export const photoreviews = [
     {
       "id": "36",
       "club_id": "1",
       "title": "Субботняя ночь и Lava Bar",
       "text": ".",
       "legend": "0",
       "date": "1324069200"
     },
     {
       "id": "46",
       "club_id": "1",
       "title": "Пятница и Lava Bar зажигает",
       "text": ".",
       "legend": "0",
       "date": "1324587600"
     },
     {
       "id": "47",
       "club_id": "3",
       "title": "Субботний отдых в Booz-Time",
       "text": ".",
       "legend": "0",
       "date": "1324674000"
     },
     {
       "id": "48",
       "club_id": "2",
       "title": "City Club незабываемая суббота",
       "text": "Посмотрим как прошла суббота в City Club.",
       "legend": "0",
       "date": "1324674000"
     },
     {
       "id": "49",
       "club_id": "1",
       "title": "Субботняя ночь и Lava Bar",
       "text": ".",
       "legend": "0",
       "date": "1324674000"
     },
     {
       "id": "50",
       "club_id": "3",
       "title": "Booz-Time последний выходной",
       "text": ".",
       "legend": "0",
       "date": "1324760400"
     },
     {
       "id": "51",
       "club_id": "2",
       "title": "Восскресение и City Club",
       "text": ".",
       "legend": "0",
       "date": "1324760400"
     },
     {
       "id": "52",
       "club_id": "3",
       "title": "Booz-Time среда",
       "text": ".",
       "legend": "0",
       "date": "1325019600"
     },
     {
       "id": "53",
       "club_id": "2",
       "title": "City Club среда",
       "text": ".",
       "legend": "0",
       "date": "1325019600"
     },
     {
       "id": "54",
       "club_id": "3",
       "title": "Latino Party BoozTime",
       "text": ".",
       "legend": "0",
       "date": "1325106000"
     },
     {
       "id": "55",
       "club_id": "2",
       "title": "Erotic Night в клубе City",
       "text": ".",
       "legend": "0",
       "date": "1325106000"
     },
     {
       "id": "56",
       "club_id": "3",
       "title": "Пятница развратница Booz-Time",
       "text": ".",
       "legend": "0",
       "date": "1325192400"
     },
     {
       "id": "57",
       "club_id": "1",
       "title": "Предновогодняя ночь в Lava Bar",
       "text": ".",
       "legend": "0",
       "date": "1325192400"
     },
     {
       "id": "58",
       "club_id": "2",
       "title": "City Club зажигает пятничную ночь",
       "text": ".",
       "legend": "0",
       "date": "1325192400"
     },
     {
       "id": "59",
       "club_id": "3",
       "title": "Новогодняя ночь в Booz-Time",
       "text": ".",
       "legend": "0",
       "date": "1325278800"
     },
     {
       "id": "60",
       "club_id": "2",
       "title": "Новогодняя ночь в City Club",
       "text": ".",
       "legend": "0",
       "date": "1325278800"
     },
     {
       "id": "61",
       "club_id": "1",
       "title": "Новый Год и Lava Bar",
       "text": "Ты считаешь, что круто встретил Новый год? \nПоверь, в Lava Bar мы встретили его намного круче! :)",
       "legend": "0",
       "date": "1325278800"
     },
     {
       "id": "62",
       "club_id": "3",
       "title": "Booz-Time после Нового Года",
       "text": ".",
       "legend": "0",
       "date": "1325365200"
     },
     {
       "id": "63",
       "club_id": "2",
       "title": "City Club продолжение Нового года",
       "text": ".",
       "legend": "0",
       "date": "1325365200"
     },
     {
       "id": "65",
       "club_id": "3",
       "title": "Latino Party BoozTime",
       "text": "Tанцы Танцы!!!",
       "legend": "0",
       "date": "1325710800"
     },
     {
       "id": "66",
       "club_id": "2",
       "title": "City Club Erotich Night",
       "text": ".",
       "legend": "0",
       "date": "1325624400"
     },
     {
       "id": "67",
       "club_id": "3",
       "title": "Booz-Time пятница развратница",
       "text": ".",
       "legend": "0",
       "date": "1325797200"
     },
     {
       "id": "68",
       "club_id": "2",
       "title": "City Club зажигает пятничную ночь",
       "text": ".",
       "legend": "0",
       "date": "1325797200"
     },
     {
       "id": "69",
       "club_id": "1",
       "title": "Пятница в Lava Bar",
       "text": "Зажигательная ночь в Lava Bar. Смотрим и вспоминаем как это все было.",
       "legend": "0",
       "date": "1325797200"
     },
     {
       "id": "72",
       "club_id": "2",
       "title": "City Club 11.01.2012",
       "text": "студенты и всё такое в клубе City =)",
       "legend": "0",
       "date": "1326229200"
     },
     {
       "id": "73",
       "club_id": "3",
       "title": "BoozTime Субботний вечер",
       "text": "А клубе",
       "legend": "0",
       "date": "1325883600"
     },
     {
       "id": "74",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Воскресение ",
       "legend": "0",
       "date": "1325970000"
     },
     {
       "id": "75",
       "club_id": "3",
       "title": "Среда Cocktail-house party",
       "text": "Коктейли ",
       "legend": "0",
       "date": "1326229200"
     },
     {
       "id": "76",
       "club_id": "3",
       "title": "Четверг BoozTime",
       "text": "Мы продолжаем танцевать,даже когда на улице +2",
       "legend": "0",
       "date": "1326315600"
     },
     {
       "id": "77",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "шальное настроение в клубе City",
       "legend": "0",
       "date": "1326315600"
     },
     {
       "id": "78",
       "club_id": null,
       "title": "Sweet Part в Robert&#39;s Coffee",
       "text": "Официальное открытия Robert's Coffee.",
       "legend": "0",
       "date": "1324414800"
     },
     {
       "id": "79",
       "club_id": null,
       "title": "Christmas Robert&#39;s Coffee",
       "text": "Christmas and New Year Preparty в Robert's Coffee.",
       "legend": "0",
       "date": "1324674000"
     },
     {
       "id": "80",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Несмотря и на число 13...да еще и пятница....да еще и январь...и настроение новогоднее ...мы всё равно продолжаем праздновать Старый Новый Год!!!!!! xxx",
       "legend": "0",
       "date": "1326402000"
     },
     {
       "id": "82",
       "club_id": "3",
       "title": "Суббота и BoozTime",
       "text": "И так вот он Старый Новый Год,шампанское и мандарины доедены и допиты ,со светлой головой......Вперед!!!",
       "legend": "0",
       "date": "1326488400"
     },
     {
       "id": "83",
       "club_id": "2",
       "title": "ночь субботы в CITY Club",
       "text": "субботнее настроение в клубе  City",
       "legend": "0",
       "date": "1326488400"
     },
     {
       "id": "84",
       "club_id": null,
       "title": "New Year в Robert&#39;s Coffee",
       "text": "Preparty Christmas and New Year в Robert's Coffee",
       "legend": "0",
       "date": "1324674000"
     },
     {
       "id": "85",
       "club_id": "3",
       "title": "Ретро.Воскресенье.BoozTime",
       "text": "Весёлый день воскресенье,он всегда не ожидан,и всегда приятно удивляет...праздниками друзей и праздниками которые нас ждут.",
       "legend": "0",
       "date": "1326574800"
     },
     {
       "id": "86",
       "club_id": "1",
       "title": "Старый Ретро Новый Год в LAVA Dance Bar",
       "text": "Смотрим как отметил LAVA Dance Bar Старый Ретро Новый Год.",
       "legend": "0",
       "date": "1326402000"
     },
     {
       "id": "87",
       "club_id": "1",
       "title": "Субботний вечер Lava Bar",
       "text": ".",
       "legend": "0",
       "date": "1326488400"
     },
     {
       "id": "88",
       "club_id": "3",
       "title": "BoozTime среда и много коктелей",
       "text": "Наступили холодные деньки,но это никого не пугает,и все танцуют,танцуют,танцуют",
       "legend": "0",
       "date": "1326834000"
     },
     {
       "id": "89",
       "club_id": "2",
       "title": "City Club 18.01.2012",
       "text": "студенческая  вечеринка ",
       "legend": "0",
       "date": "1326834000"
     },
     {
       "id": "97",
       "club_id": "3",
       "title": "Latino-party BoozTime",
       "text": "Праздники и праздники в четверг они встречаются",
       "legend": "0",
       "date": "1326920400"
     },
     {
       "id": "98",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "шальное настроение в клубе City ",
       "legend": "0",
       "date": "1326920400"
     },
     {
       "id": "99",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Пятница пришла и много приятного нам принесла",
       "legend": "0",
       "date": "1327006800"
     },
     {
       "id": "100",
       "club_id": "2",
       "title": "City Club 20.01.2012",
       "text": "пятничное настроение в City club",
       "legend": "0",
       "date": "1327006800"
     },
     {
       "id": "101",
       "club_id": "3",
       "title": "Суббота и BoozTime",
       "text": "Под лёгким снегом все бегут,кидаются снежками,и только танцы танцы танцы греют всех внутри",
       "legend": "0",
       "date": "1327093200"
     },
     {
       "id": "102",
       "club_id": "3",
       "title": "Booztime",
       "text": ".",
       "legend": "0",
       "date": "1326488400"
     },
     {
       "id": "103",
       "club_id": "2",
       "title": "City Club 21.01.2012",
       "text": "субботнее настроение в клубе  City",
       "legend": "0",
       "date": "1327093200"
     },
     {
       "id": "104",
       "club_id": "3",
       "title": "Ретро.Воскресенье.BoozTime",
       "text": "Сладкое Воскресение!",
       "legend": "0",
       "date": "1327179600"
     },
     {
       "id": "105",
       "club_id": "3",
       "title": "Суббота..............!",
       "text": "Еще фото в BoozTime",
       "legend": "0",
       "date": "1327093200"
     },
     {
       "id": "108",
       "club_id": "2",
       "title": "City Club 25.01.2012",
       "text": "Татьянин день...день студента + много хорошего настроения!",
       "legend": "0",
       "date": "1327438800"
     },
     {
       "id": "109",
       "club_id": "3",
       "title": "Среда Cocktail-house party",
       "text": "25 число января  и снова всех радует что наступает праздник,День Студента и Татьянин день.Поздравляю Всех Танюшек,Танюшечек,Тань,Татьян и всех Чмоооки!!!",
       "legend": "0",
       "date": "1327438800"
     },
     {
       "id": "110",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "заряд хорошего настроения по-ситивски )))",
       "legend": "0",
       "date": "1327525200"
     },
     {
       "id": "111",
       "club_id": "3",
       "title": "Latino-party BoozTime",
       "text": "Вчера была Латино парти весёлая и гостеприимная,а в гости принимала СаМоГо Wilmark Rizzo Hernandez  всем известным по проекту \\",
       "legend": "0",
       "date": "1327525200"
     },
     {
       "id": "114",
       "club_id": "2",
       "title": "City Club 27.01.2012",
       "text": "пятничное настроение",
       "legend": "0",
       "date": "1327611600"
     },
     {
       "id": "115",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Морозные вечера можно,а наверно и нужно проводит в теплом помещение,приятно,тепло,бухло и всё вокруг так красиво",
       "legend": "0",
       "date": "1327611600"
     },
     {
       "id": "116",
       "club_id": "3",
       "title": "Суббота и BoozTime",
       "text": ".",
       "legend": "0",
       "date": "1327698000"
     },
     {
       "id": "117",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Приятный зимний вечер...почти в Гаграх",
       "legend": "0",
       "date": "1327784400"
     },
     {
       "id": "119",
       "club_id": "2",
       "title": "City Club 28.01.2012",
       "text": "а вот и суббота ))",
       "legend": "0",
       "date": "1327698000"
     },
     {
       "id": "120",
       "club_id": "1",
       "title": "Пятница и Lava Bar зажигает",
       "text": ".",
       "legend": "0",
       "date": "1327611600"
     },
     {
       "id": "121",
       "club_id": "3",
       "title": "Суббота..............!",
       "text": "И еще порция фотографий.",
       "legend": "0",
       "date": "1327698000"
     },
     {
       "id": "122",
       "club_id": "4",
       "title": "Старый Новый год в Monaco",
       "text": "Пятница 13 не помеха для Старого Нового года. Смотрим отчет и вспоминаем.",
       "legend": "0",
       "date": "1326402000"
     },
     {
       "id": "123",
       "club_id": "4",
       "title": "Суббота и Старый Новый год в Monaco",
       "text": "Для Monaco праздники не останавливаються. Продолжение Старого Нового года в Monaco.",
       "legend": "0",
       "date": "1326488400"
     },
     {
       "id": "124",
       "club_id": "1",
       "title": "Субботний вечер Lava Bar",
       "text": "Незабываемая суббота в Lava Bar.",
       "legend": "0",
       "date": "1327698000"
     },
     {
       "id": "125",
       "club_id": "4",
       "title": "Пятница в клубе Monaco",
       "text": ".",
       "legend": "0",
       "date": "1327006800"
     },
     {
       "id": "126",
       "club_id": "4",
       "title": "Субботний вечер в Monaco",
       "text": "Зажигательная ночь прошла в Monaco Club.",
       "legend": "0",
       "date": "1327093200"
     },
     {
       "id": "127",
       "club_id": "3",
       "title": "Среда Cocktail-house party",
       "text": "И вот начало февраля,прекрасная погода,морозные вечера и до весны осталось нам немного ",
       "legend": "0",
       "date": "1328043600"
     },
     {
       "id": "128",
       "club_id": "2",
       "title": "позитивная студенческая среда в City club",
       "text": "немного тыц тыц и тынга тынга =)",
       "legend": "0",
       "date": "1328043600"
     },
     {
       "id": "129",
       "club_id": "5",
       "title": "REAL PARTY ПЕРВЫЙ BATTLE ФОТОГРАФОВ",
       "text": "29 ЯНВАРЯ состоялся первый  BATTLE ФОТОГРАФОВ. Участники: GOLBAN.A & BARTASH.A vs TIGANCIUC.V & TIUTIUNIC.B.",
       "legend": "0",
       "date": "1327698000"
     },
     {
       "id": "130",
       "club_id": "3",
       "title": "Latino-party BoozTime",
       "text": "И снова второе февраля.....прямо как в песне...жарко и весело",
       "legend": "0",
       "date": "1328130000"
     },
     {
       "id": "131",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Долгожданная пятница",
       "legend": "0",
       "date": "1328216400"
     },
     {
       "id": "132",
       "club_id": "2",
       "title": "City Club 03.02.2012",
       "text": "пятничка в сити )))",
       "legend": "0",
       "date": "1328216400"
     },
     {
       "id": "133",
       "club_id": "2",
       "title": "City Club 04.02.2012",
       "text": "встреча выпускников под шикарный тынц тынц музака =)",
       "legend": "0",
       "date": "1328302800"
     },
     {
       "id": "134",
       "club_id": "3",
       "title": "Суббота и BoozTime",
       "text": "День встечи выпусников  или еще сказать первая суббота февраля,приятная суббота чтобы встретить многих......................",
       "legend": "0",
       "date": "1328302800"
     },
     {
       "id": "135",
       "club_id": "3",
       "title": "Ретро.Воскресенье.BoozTime",
       "text": "Ретро музыка в наше весёлое время",
       "legend": "0",
       "date": "1328389200"
     },
     {
       "id": "136",
       "club_id": "0",
       "title": "Studio club",
       "text": "Корпоротив клубов City и BoozTime",
       "legend": "0",
       "date": "1328562000"
     },
     {
       "id": "137",
       "club_id": "2",
       "title": "City Club 08.02.2012",
       "text": "студенческая среда в клубе City",
       "legend": "0",
       "date": "1328648400"
     },
     {
       "id": "139",
       "club_id": "3",
       "title": "Среда Cocktail-house party",
       "text": "Booztime",
       "legend": "0",
       "date": "1328648400"
     },
     {
       "id": "140",
       "club_id": "0",
       "title": "Съёмки клипа McMike и Human Place",
       "text": "Human Place и Mc Mike  08,02,2012 начели  съёмки  клипа на песню \\",
       "legend": "0",
       "date": "1328648400"
     },
     {
       "id": "141",
       "club_id": "3",
       "title": "Латино-вечеринка BoozTime",
       "text": "Морозные ночи и жаркие танцы...сочитание то,что надо",
       "legend": "0",
       "date": "1328734800"
     },
     {
       "id": "142",
       "club_id": "2",
       "title": "City Club 09.02.2012",
       "text": "Erotic night party in City club",
       "legend": "0",
       "date": "1328734800"
     },
     {
       "id": "143",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime",
       "text": "Пятница ,приятное начало weekend -a.Так держать!!!",
       "legend": "0",
       "date": "1328821200"
     },
     {
       "id": "144",
       "club_id": "2",
       "title": "City Club 10.02.2012",
       "text": "немного тынга тынга в клубе сити",
       "legend": "0",
       "date": "1328821200"
     },
     {
       "id": "145",
       "club_id": "3",
       "title": "Субботний вечер в клубе BoozTime",
       "text": "Суббота ,приятный день,но как быстро она наступает после пятницы,так быстро и проходит,Всех с наступающим праздником!",
       "legend": "0",
       "date": "1328907600"
     },
     {
       "id": "146",
       "club_id": "2",
       "title": "а вот и субботка в клубе City",
       "text": "ёу ёу и пыщь пыщь в сити клаб=)",
       "legend": "0",
       "date": "1328907600"
     },
     {
       "id": "148",
       "club_id": "1",
       "title": "Пятница и Lava Bar зажигает",
       "text": "Зажигательная ночь Пятницы в Lava Dance Bar. Спасибо персоналу за отличный отдых. Особенно спасибо Dj Borman & Dj Bohan за Музыку которая не давала отдыхающим скучать. Смотрим фото:",
       "legend": "0",
       "date": "1328821200"
     },
     {
       "id": "149",
       "club_id": "3",
       "title": "Ретро музыка и танцы в BoozTime",
       "text": "В Предверие праздника Святого Валентина звучала музыка не давних лет",
       "legend": "0",
       "date": "1328994000"
     },
     {
       "id": "150",
       "club_id": "2",
       "title": "День Святого Валентина в City club",
       "text": "порция романтического настроения в клубе City",
       "legend": "0",
       "date": "1329166800"
     },
     {
       "id": "151",
       "club_id": "3",
       "title": "День всех Влюблёных или просто 14 февраля",
       "text": "BoozTime открыл свои двери для всех тех, кто любит друг друга или просто ходит в том состояние влюблёности,смотрит в глаза других в поисках дорогого человека.....и 14 февраля это случилось.....:-)",
       "legend": "0",
       "date": "1329166800"
     },
     {
       "id": "152",
       "club_id": "2",
       "title": "City Club 15.02.2012",
       "text": "студенческая вечеринка в City club",
       "legend": "0",
       "date": "1329253200"
     },
     {
       "id": "153",
       "club_id": "1",
       "title": "Субботний отдых в Lava Bar",
       "text": "Зажигательная ночь в Lava Dance Bar.",
       "legend": "0",
       "date": "1328907600"
     },
     {
       "id": "154",
       "club_id": "3",
       "title": "Среда Парти BoozTime",
       "text": "Среда,похьелье и веселье,всё это ждет Вас........когда? Лишь времени вопрос",
       "legend": "0",
       "date": "1329253200"
     },
     {
       "id": "155",
       "club_id": "1",
       "title": " День всех влюбленных в Lava Bar",
       "text": "Поцелуи до рассвета.",
       "legend": "0",
       "date": "1329166800"
     },
     {
       "id": "156",
       "club_id": "3",
       "title": "Четверг BoozTime Latino-party",
       "text": "Танцевать не переставая на вечере латиноамериканских танцев",
       "legend": "0",
       "date": "1329339600"
     },
     {
       "id": "157",
       "club_id": "5",
       "title": "REAL PARTY 2-ОЙ BATTLE ФОТОГРАФОВ",
       "text": ".",
       "legend": "0",
       "date": "1329426000"
     },
     {
       "id": "158",
       "club_id": "2",
       "title": "City Club 16.02.2012",
       "text": "немного Эротик найт в клубе сити+тынга тынга+ДР Джоника Волкера ))))",
       "legend": "0",
       "date": "1329339600"
     },
     {
       "id": "159",
       "club_id": "5",
       "title": "Субботний вечер в Taboo Club",
       "text": "Незабываемая музыка, отменные коктейли приятная атмосфера только в Taboo Club. Смотрим как все это было.",
       "legend": "0",
       "date": "1328907600"
     },
     {
       "id": "160",
       "club_id": "2",
       "title": "City Club 17.02.2012",
       "text": "немного пятнички в сити =)",
       "legend": "0",
       "date": "1329426000"
     },
     {
       "id": "161",
       "club_id": "1",
       "title": "Пятница в Lava Bar",
       "text": "Начало выходных в Lava Bar. После такой ночи выходные должны пройти на Ура. Спасибо всем кто с нами =)",
       "legend": "0",
       "date": "1329426000"
     },
     {
       "id": "162",
       "club_id": "3",
       "title": "booz time 18.02.2012",
       "text": "немножко бузика )))",
       "legend": "0",
       "date": "1329512400"
     },
     {
       "id": "163",
       "club_id": "2",
       "title": "City Club 18.02.2012",
       "text": "субботка и клуб Сити",
       "legend": "0",
       "date": "1329512400"
     },
     {
       "id": "164",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Отличная музыка",
       "legend": "0",
       "date": "1329426000"
     },
     {
       "id": "165",
       "club_id": "5",
       "title": "Начало уикенда в Taboo",
       "text": "Это только начало. Еще 2 дня выходных. Но Taboo Club не дает скучать своим друзьям даже в снег и холод. Спасибо Барменами за горячие коктейли. Спасибо DJ за отличную музыку.",
       "legend": "0",
       "date": "1329426000"
     },
     {
       "id": "166",
       "club_id": "3",
       "title": "Суббота ..........! BoozTime",
       "text": "Веселье в клубе BoozTime",
       "legend": "0",
       "date": "1329512400"
     },
     {
       "id": "167",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Воскресение день прекрасный для отдыха.",
       "legend": "0",
       "date": "1329598800"
     },
     {
       "id": "168",
       "club_id": "1",
       "title": "Субботний вечер Lava Bar",
       "text": "Суббота в Lava Dance Bar прошла просто на Ура. Много улыбок много позетива благодоря зажигателной музыке Dj Borman и DJ Bohan.",
       "legend": "0",
       "date": "1329512400"
     },
     {
       "id": "169",
       "club_id": "2",
       "title": "студенческая среда в City club",
       "text": "тынц тынц =)",
       "legend": "0",
       "date": "1329858000"
     },
     {
       "id": "170",
       "club_id": "3",
       "title": "Latino-party BoozTime",
       "text": "Латиноамериканские вечера под руководством Сэнсэя по танцам Дорика и его партнерши Алёны никого не могут удержать на месте ,и DJ Johnie Stand помогает  всем участвовать в этом процесе.",
       "legend": "0",
       "date": "1329944400"
     },
     {
       "id": "171",
       "club_id": "2",
       "title": "City Club 23.02.2012",
       "text": "Эротик найт в клубе Сити в День защитника отечества",
       "legend": "0",
       "date": "1329944400"
     },
     {
       "id": "172",
       "club_id": "2",
       "title": "City Club 24.02.2012",
       "text": "немного пятницы в клубе City",
       "legend": "0",
       "date": "1330030800"
     },
     {
       "id": "173",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime",
       "text": "Легкий вечер в пятницу приподнял всем настроение на весь weekend.",
       "legend": "0",
       "date": "1330030800"
     },
     {
       "id": "174",
       "club_id": "3",
       "title": "Субботний вечер в клубе BoozTime",
       "text": "Вечер веселый в субботу и танцы.",
       "legend": "0",
       "date": "1330117200"
     },
     {
       "id": "175",
       "club_id": "2",
       "title": "City Club 25.02.2012",
       "text": "субботнее настроение в клубе  City",
       "legend": "0",
       "date": "1330117200"
     },
     {
       "id": "176",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "DJ Lexx и Bass DeeJay на ретро вечеринке вместе с хитами не давних лет.",
       "legend": "0",
       "date": "1330203600"
     },
     {
       "id": "177",
       "club_id": "1",
       "title": "Пятница и Lava Bar зажигает",
       "text": "Зажигательная ночь в Lava Bar",
       "legend": "0",
       "date": "1330030800"
     },
     {
       "id": "178",
       "club_id": "1",
       "title": "Субботний вечер Lava Bar",
       "text": "Только Lava Bar танцует и отдыхает до утра.",
       "legend": "0",
       "date": "1330117200"
     },
     {
       "id": "179",
       "club_id": "0",
       "title": "23 февраля в Bardak Karaoke Cocktail Club",
       "text": " Bardak Karaoke Cocktail Club поздравил всех с 23 февраля. Смотрим фотографии.",
       "legend": "0",
       "date": "1329944400"
     },
     {
       "id": "180",
       "club_id": "3",
       "title": "Среда Cocktail-house party",
       "text": "И вот наступил последний день зимы и наступил первый день весны под музыку DJ Alexa .",
       "legend": "0",
       "date": "1330462800"
     },
     {
       "id": "181",
       "club_id": "5",
       "title": "23 февраля в Taboo Club",
       "text": ".",
       "legend": "0",
       "date": "1329944400"
     },
     {
       "id": "182",
       "club_id": "2",
       "title": "City Club 29.02.2012",
       "text": "student party",
       "legend": "0",
       "date": "1330462800"
     },
     {
       "id": "183",
       "club_id": "5",
       "title": "Воскресение в Taboo Club",
       "text": "Ох и жарко то было. Смотрим фото:",
       "legend": "0",
       "date": "1332622800"
     },
     {
       "id": "184",
       "club_id": "3",
       "title": "Латино-вечеринка BoozTime",
       "text": "Весна,весна приятная пора,танцев море и куча позитива ,улыбок, смеха и веселья.Поздровляем Всех.\nhttp://www.youtube.com/watch?v=hcm55lU9knw",
       "legend": "0",
       "date": "1330549200"
     },
     {
       "id": "185",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "первый день весны в клубе  City",
       "legend": "0",
       "date": "1330549200"
     },
     {
       "id": "186",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime",
       "text": "Наступило время веселья и безрасудства ,всех свистать на вверх.,повеселимся дамы.",
       "legend": "0",
       "date": "1330635600"
     },
     {
       "id": "187",
       "club_id": "2",
       "title": "City Club 02.03.2012",
       "text": "пятничное настроение в клубе City",
       "legend": "0",
       "date": "1330635600"
     },
     {
       "id": "188",
       "club_id": "5",
       "title": "Встречаем весну в Taboo Club",
       "text": ".",
       "legend": "0",
       "date": "1330549200"
     },
     {
       "id": "189",
       "club_id": "2",
       "title": "City Club 03.03.2012",
       "text": "ночь субботы в клубе City",
       "legend": "0",
       "date": "1330722000"
     },
     {
       "id": "190",
       "club_id": "3",
       "title": "Суббота и BoozTime",
       "text": "Веселый вечер в клубе,у нас в клубе,",
       "legend": "0",
       "date": "1330722000"
     },
     {
       "id": "191",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Воскресенье и снова праздник дарит нам DJ Lexx. С Наступающим.",
       "legend": "0",
       "date": "1330808400"
     },
     {
       "id": "192",
       "club_id": "1",
       "title": "Пятница в Lava Bar",
       "text": ".",
       "legend": "0",
       "date": "1330635600"
     },
     {
       "id": "193",
       "club_id": "1",
       "title": "Субботний вечер Lava Bar",
       "text": "Незабываемая суббота в Lava Bar",
       "legend": "0",
       "date": "1330722000"
     },
     {
       "id": "194",
       "club_id": "0",
       "title": "&quot;Africa&quot; Cocktail-Bar суббота",
       "text": "Субботний вечер в \\",
       "legend": "0",
       "date": "1330722000"
     },
     {
       "id": "195",
       "club_id": "5",
       "title": "REAL PARTY 3 ЗАКЛЮЧИТЕЛЬНЫЙ БАТЛ ФОТОГРАФОВ",
       "text": "26 ФЕВРАЛЯ СОСТОЯЛСЯ REAL PARTY ЗАКЛЮЧИТЕЛЬНЫЙ БАТЛ ФОТОГРАФОВ В КОТОРОМ ПРИНЯЛИ УЧАСТИЕ A.BARTASH & I.DIMOV vs A.COTSOBAN & E.BUMBU",
       "legend": "0",
       "date": "1332705600"
     },
     {
       "id": "196",
       "club_id": "5",
       "title": "Ночь Пятницы в Taboo Club",
       "text": "Незабываемая, позетивная ...... ночь в Taboo Club.",
       "legend": "0",
       "date": "1330635600"
     },
     {
       "id": "197",
       "club_id": "3",
       "title": "Среда Парти BoozTime",
       "text": "Наступило 7 марта почти ,почти 8,ну и примерно отчеч за  за это число.С Праздником!",
       "legend": "0",
       "date": "1331067600"
     },
     {
       "id": "198",
       "club_id": "2",
       "title": "City Club 07.03.2012",
       "text": "среда в клубе City",
       "legend": "0",
       "date": "1331067600"
     },
     {
       "id": "199",
       "club_id": "3",
       "title": "8 марта в клубе Booz Time",
       "text": "девочки и праздник =)",
       "legend": "0",
       "date": "1331154000"
     },
     {
       "id": "200",
       "club_id": "2",
       "title": "8 марта в клубе City ",
       "text": "девочки и праздник =)",
       "legend": "0",
       "date": "1331154000"
     },
     {
       "id": "201",
       "club_id": "2",
       "title": "City Club и 9 марта =)",
       "text": "выжившим после 8 марта посвящается... =)))",
       "legend": "0",
       "date": "1331240400"
     },
     {
       "id": "202",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime",
       "text": "Наступило 9 марта,весна разгоняется,теплеет на глазах .",
       "legend": "0",
       "date": "1331240400"
     },
     {
       "id": "203",
       "club_id": "5",
       "title": "Субботний вечер Taboo Club",
       "text": ".",
       "legend": "0",
       "date": "1330722000"
     },
     {
       "id": "204",
       "club_id": "5",
       "title": "8 марта в клубе Taboo",
       "text": "Taboo Club поздровляет всех женщин с 8 марта!\n\n8 Марта - день торжественный,\nДень радости и красоты.\nНа всей земле он дарит женщинам\nСвои улыбки и цветы.",
       "legend": "0",
       "date": "1331154000"
     },
     {
       "id": "205",
       "club_id": "0",
       "title": "Фотоотчет Africa Coctail Bar",
       "text": ".",
       "legend": "0",
       "date": "1331154000"
     },
     {
       "id": "206",
       "club_id": "0",
       "title": "8 марта в кафе Creativity",
       "text": "кафе Creativity поздровляет всех женщин с 8 марта! \n8 марта - женский день!\nОдин из дней в году,\nКогда Вы вносите во все улыбок теплоту,\nКогда цветы цветут в душе!\nИ в этот светлый час, как прежде вновь\nПусть будет Вам сопутствовать:\nНадежда, Вера и Любовь!",
       "legend": "0",
       "date": "1331154000"
     },
     {
       "id": "207",
       "club_id": "2",
       "title": "суббота и City club 10.03.2012",
       "text": "сымбата и всё такое =)",
       "legend": "0",
       "date": "1331326800"
     },
     {
       "id": "208",
       "club_id": "3",
       "title": "Субботний ,радостный ,будоражущий вечер в BoozTime",
       "text": "Прекрасная ,легкая  музыка в сопровождение друзей ,знакомых и хорошего вечера. ",
       "legend": "0",
       "date": "1331326800"
     },
     {
       "id": "209",
       "club_id": "1",
       "title": "8 марта в Lava Dance Bar",
       "text": ".",
       "legend": "0",
       "date": "1331154000"
     },
     {
       "id": "210",
       "club_id": "1",
       "title": "Пятница и Lava Bar зажигает",
       "text": "Ух пятница жаркая пятница в Lava Dance Bar. День DJ прошел на ура. Lava Dace Bar поздровляет все DJ за их творчиство.",
       "legend": "0",
       "date": "1331240400"
     },
     {
       "id": "211",
       "club_id": "0",
       "title": "Eurovision 2012",
       "text": "Евровидение за кулисами",
       "legend": "0",
       "date": "1331413200"
     },
     {
       "id": "213",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Ретро.ретро и еще не раз можно повторить это слово,а в оснавном этоо танцы и приятное  воскресное настроение перед рабочей неделей.",
       "legend": "0",
       "date": "1331413200"
     },
     {
       "id": "214",
       "club_id": "5",
       "title": "Пятница в Taboo Club",
       "text": "9 марта в клубе Taboo.",
       "legend": "0",
       "date": "1331240400"
     },
     {
       "id": "215",
       "club_id": "3",
       "title": "Среда Cocktail-house party",
       "text": "Среда начало недели и отдыха в клубе BoozTime",
       "legend": "0",
       "date": "1331672400"
     },
     {
       "id": "216",
       "club_id": "2",
       "title": "City 14.03.2012",
       "text": "среда в клубе City",
       "legend": "0",
       "date": "1331672400"
     },
     {
       "id": "217",
       "club_id": "1",
       "title": "Субботний вечер Lava Bar",
       "text": "Зажигательная ночь в Lava Dance Bar.",
       "legend": "0",
       "date": "1331326800"
     },
     {
       "id": "218",
       "club_id": "3",
       "title": "Латино-вечеринка BoozTime",
       "text": "Жаркие танцы ,теплая атмосфера,приятные улыбкии всё это Латино.",
       "legend": "0",
       "date": "1331758800"
     },
     {
       "id": "219",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": ".",
       "legend": "0",
       "date": "1331758800"
     },
     {
       "id": "220",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "DJ Alex и DJ Zzone представили свой формат музыки в клубе BoozTime на вечеринке Пятница-развратница.",
       "legend": "0",
       "date": "1331845200"
     },
     {
       "id": "221",
       "club_id": "2",
       "title": "City Club 16.03.2012",
       "text": "пятничка )))",
       "legend": "0",
       "date": "1331845200"
     },
     {
       "id": "222",
       "club_id": "2",
       "title": "&quot;ODESSA-MAMA SHOW&quot; - DJ SASHA TV (Одесса) ​ ​City club 17.03.2012",
       "text": "\\",
       "legend": "0",
       "date": "1331931600"
     },
     {
       "id": "223",
       "club_id": "3",
       "title": "Суббота и BoozTime",
       "text": "По весеннему теплый вечер .",
       "legend": "0",
       "date": "1331931600"
     },
     {
       "id": "224",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Воскресение .",
       "legend": "0",
       "date": "1332018000"
     },
     {
       "id": "225",
       "club_id": "0",
       "title": "TEQUILA PARTY в коктейль баре AFRICA",
       "text": "В коктейль баре AFRICA прошла мега ТУСОВКА под названием TEQUILA PARTY!!!! Напиток вечера естественно Текила!",
       "legend": "0",
       "date": "1331931600"
     },
     {
       "id": "226",
       "club_id": "1",
       "title": "Пятница в Lava Bar",
       "text": "Зажигательная ночь в Lava Bar. ",
       "legend": "0",
       "date": "1331845200"
     },
     {
       "id": "227",
       "club_id": "1",
       "title": "Субботний вечер Lava Bar",
       "text": "Lava Dance Bar продолжает веселиться со своими гостями.",
       "legend": "0",
       "date": "1331931600"
     },
     {
       "id": "228",
       "club_id": "3",
       "title": "Среда Cocktail-house party",
       "text": "Приятный вечер в клубе ,в компании DJ Alexa.",
       "legend": "0",
       "date": "1332277200"
     },
     {
       "id": "229",
       "club_id": "2",
       "title": "city 21.03.2012",
       "text": "среда и середина недели )))",
       "legend": "0",
       "date": "1332277200"
     },
     {
       "id": "231",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club 22.03.2012",
       "text": "четверг и сити",
       "legend": "0",
       "date": "1332363600"
     },
     {
       "id": "232",
       "club_id": "0",
       "title": "Ресторан The Flying Pig ",
       "text": "В пятницу в ресторане \\",
       "legend": "отрыв не имоверный : танцы ",
       "date": "пиво"
     },
     {
       "id": "233",
       "club_id": "0",
       "title": "Ресторан &quot;La Botul Calului&quot;",
       "text": "Группа \\",
       "legend": "зажигательно",
       "date": "понаростающей "
     },
     {
       "id": "234",
       "club_id": "2",
       "title": "пятница и City club 23.03.2012",
       "text": ".",
       "legend": "0",
       "date": "1332450000"
     },
     {
       "id": "235",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime весенний период",
       "text": "И снова пятница ,и снова не много разврата в лице шоу-балета \\",
       "legend": "0",
       "date": "1332450000"
     },
     {
       "id": "236",
       "club_id": "0",
       "title": "День рождения Malogo Rebko",
       "text": "как это было =)))",
       "legend": "0",
       "date": "1332104400"
     },
     {
       "id": "237",
       "club_id": "2",
       "title": "City Club 24.03.2012",
       "text": "суббота в сити!",
       "legend": "0",
       "date": "1332536400"
     },
     {
       "id": "238",
       "club_id": "6",
       "title": "Mojito Субботний вечер",
       "text": "Mojito Mojito  ",
       "legend": "0",
       "date": "1332536400"
     },
     {
       "id": "239",
       "club_id": "3",
       "title": "Субботний вечер в клубе BoozTime",
       "text": "Эххххх",
       "legend": "0",
       "date": "1332536400"
     },
     {
       "id": "240",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Теплые деньки под ритмы ретро музыки.",
       "legend": "0",
       "date": "1332622800"
     },
     {
       "id": "241",
       "club_id": "3",
       "title": "Среда Cocktail-house party",
       "text": "Среда -пати",
       "legend": "0",
       "date": "1332878400"
     },
     {
       "id": "242",
       "club_id": "5",
       "title": "Taboo club 16.03.2012",
       "text": "16.03.2012",
       "legend": "0",
       "date": "1331845200"
     },
     {
       "id": "243",
       "club_id": "5",
       "title": "Taboo club 17.03.2012",
       "text": "/",
       "legend": "0",
       "date": "1331931600"
     },
     {
       "id": "244",
       "club_id": "5",
       "title": "Taboo club 23.03.2012",
       "text": ".",
       "legend": "0",
       "date": "1332450000"
     },
     {
       "id": "245",
       "club_id": "5",
       "title": "Taboo club 24.03.2012",
       "text": ".",
       "legend": "0",
       "date": "1332536400"
     },
     {
       "id": "247",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "день рождение Малины =)",
       "legend": "0",
       "date": "1332964800"
     },
     {
       "id": "248",
       "club_id": "3",
       "title": "Latino-party BoozTime",
       "text": "Март и латино парти единно.",
       "legend": "0",
       "date": "1332964800"
     },
     {
       "id": "249",
       "club_id": "2",
       "title": "City 30.03.2012",
       "text": "пыщь пыщь оло ло ло ",
       "legend": "0",
       "date": "1333051200"
     },
     {
       "id": "250",
       "club_id": "3",
       "title": "BoozTime пятница-развратница",
       "text": "Повеселились все в этот вечер,да и повод был как ни как,немножко коктелей,танцев,приятного общения и ты утром дома.",
       "legend": "0",
       "date": "1333051200"
     },
     {
       "id": "251",
       "club_id": "3",
       "title": "Суббота и BoozTime и все ,все ,все",
       "text": "Субботний отчет удовлетворит всех.",
       "legend": "0",
       "date": "1333137600"
     },
     {
       "id": "252",
       "club_id": "0",
       "title": "Mojito Субботний вечер",
       "text": "............................................................................................................Mojito",
       "legend": "0",
       "date": "1333137600"
     },
     {
       "id": "253",
       "club_id": "2",
       "title": "city club 31.03.2012",
       "text": ",",
       "legend": "0",
       "date": "1333137600"
     },
     {
       "id": "254",
       "club_id": "2",
       "title": "city 01.04.2012",
       "text": ".",
       "legend": "0",
       "date": "1333224000"
     },
     {
       "id": "255",
       "club_id": "3",
       "title": "Ретро.Воскресенье.BoozTime",
       "text": "И вот оно Первое апреля,праздник смеха ,улыбок,розыгрышей, шуточек,подколов, ну и много веселья.",
       "legend": "0",
       "date": "1333224000"
     },
     {
       "id": "257",
       "club_id": "2",
       "title": "City 04.04.2012",
       "text": "середина недели =)",
       "legend": "0",
       "date": "1333483200"
     },
     {
       "id": "258",
       "club_id": "3",
       "title": "Среда Cocktail-house party",
       "text": "Апрельская среда.",
       "legend": "0",
       "date": "1333483200"
     },
     {
       "id": "260",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "=)",
       "legend": "0",
       "date": "1333569600"
     },
     {
       "id": "261",
       "club_id": "3",
       "title": "Четверг BoozTime",
       "text": "Немного латинской музыки.",
       "legend": "0",
       "date": "1333569600"
     },
     {
       "id": "262",
       "club_id": "3",
       "title": "BoozTime пятница-развратница",
       "text": "Начало прекрасных выходных.",
       "legend": "0",
       "date": "1333656000"
     },
     {
       "id": "263",
       "club_id": "3",
       "title": "Суббота и BoozTime.",
       "text": "Приятный и красивый,подушам разговоры,заставляют иногда задуматся о танцах.",
       "legend": "0",
       "date": "1333742400"
     },
     {
       "id": "264",
       "club_id": "2",
       "title": "city 06.04.2012",
       "text": "пятничка и всё такое =)",
       "legend": "0",
       "date": "1333656000"
     },
     {
       "id": "265",
       "club_id": "2",
       "title": "city 07.04.2012",
       "text": "субботка ",
       "legend": "0",
       "date": "1333742400"
     },
     {
       "id": "266",
       "club_id": "6",
       "title": "Субботний вечер в Mojito",
       "text": "Mojito.",
       "legend": "0",
       "date": "1333742400"
     },
     {
       "id": "267",
       "club_id": "0",
       "title": "BOURGEOIS -KARAOKE LOUNGE COCTAIL BAR",
       "text": ".",
       "legend": "0",
       "date": "1333656000"
     },
     {
       "id": "268",
       "club_id": "0",
       "title": "Восхитительная Джета Бурлаку в JazzCafe!",
       "text": ".",
       "legend": "0",
       "date": "1333656000"
     },
     {
       "id": "269",
       "club_id": "0",
       "title": "BOURGEOIS: KARAOKE LOUNGE COCKTAIL BAR 11.02 2012",
       "text": ".",
       "legend": "0",
       "date": "1328907600"
     },
     {
       "id": "270",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Веселое воскресение.",
       "legend": "0",
       "date": "1333828800"
     },
     {
       "id": "271",
       "club_id": "1",
       "title": "Пятница и Lava Bar зажигает",
       "text": "Пятница в Lava Dance Bar",
       "legend": "0",
       "date": "1333656000"
     },
     {
       "id": "272",
       "club_id": "1",
       "title": "Субботний вечер Lava Bar",
       "text": "Субботний вечер Lava Dance Bar. Отожгли по полной программе.",
       "legend": "0",
       "date": "1333742400"
     },
     {
       "id": "273",
       "club_id": "3",
       "title": "Среда Cocktail-house party, предпасхальное пати",
       "text": "Всё хорошо, среда прошла отлично,всё хорошо ,всё хорошо.",
       "legend": "0",
       "date": "1334088000"
     },
     {
       "id": "274",
       "club_id": "2",
       "title": "City 11.04.2012",
       "text": "среда и середина недели",
       "legend": "0",
       "date": "1334088000"
     },
     {
       "id": "275",
       "club_id": "0",
       "title": "День Рождения МС Майка",
       "text": "=)",
       "legend": "0",
       "date": "1334174400"
     },
     {
       "id": "276",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "четверг и сиси )))",
       "legend": "0",
       "date": "1334174400"
     },
     {
       "id": "277",
       "club_id": "3",
       "title": "Латино-вечеринка BoozTime",
       "text": "........................вот оно Латино парти.",
       "legend": "0",
       "date": "1334174400"
     },
     {
       "id": "278",
       "club_id": "2",
       "title": "City 13.04.2012",
       "text": "пятничка 13 =)",
       "legend": "0",
       "date": "1334260800"
     },
     {
       "id": "279",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Пятница ,она как пятница.",
       "legend": "0",
       "date": "1334260800"
     },
     {
       "id": "280",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Пасхальная ретро вечеринка.",
       "legend": "0",
       "date": "1334433600"
     },
     {
       "id": "281",
       "club_id": "3",
       "title": "Среда Парти BoozTime Пати",
       "text": "Пасхальная неделя продолжается и конечно всех это радует.",
       "legend": "0",
       "date": "1334692800"
     },
     {
       "id": "282",
       "club_id": "2",
       "title": "середина недели в клубе City",
       "text": "среда и всё такое",
       "legend": "0",
       "date": "1334692800"
     },
     {
       "id": "283",
       "club_id": "3",
       "title": "Латино Party в клубе BoozTime",
       "text": "И вот она жаркая,яркая и зажигательная вечеринка под названием.....угадайка......).",
       "legend": "0",
       "date": "1334779200"
     },
     {
       "id": "284",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "настроение четверга в клубе  City ",
       "legend": "0",
       "date": "1334779200"
     },
     {
       "id": "285",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime",
       "text": "Эх,........",
       "legend": "0",
       "date": "1334865600"
     },
     {
       "id": "287",
       "club_id": "2",
       "title": "субботнее настроение в City club",
       "text": "субботка и всё такое",
       "legend": "0",
       "date": "1334952000"
     },
     {
       "id": "288",
       "club_id": "3",
       "title": "Суббота,суббота и снова суббота.",
       "text": "Приятно видеть всех в хорошом настроение.",
       "legend": "0",
       "date": "1334952000"
     },
     {
       "id": "289",
       "club_id": "1",
       "title": "пятница и Lava Bar",
       "text": ".",
       "legend": "0",
       "date": "1334865600"
     },
     {
       "id": "290",
       "club_id": "1",
       "title": "суббота и Lava Bar",
       "text": ".",
       "legend": "0",
       "date": "1334952000"
     },
     {
       "id": "291",
       "club_id": "2",
       "title": "середина недели в клубе City",
       "text": ".",
       "legend": "0",
       "date": "1335297600"
     },
     {
       "id": "292",
       "club_id": "3",
       "title": "Латино Party в клубе BoozTime",
       "text": "Ах эти танцы,невозможно остановится,а кто говорил останавливатся,Вперед!",
       "legend": "0",
       "date": "1335384000"
     },
     {
       "id": "293",
       "club_id": "2",
       "title": "Erotik Night City Thursday",
       "text": "Эротическая ночь и конкурсы в ту сторону.",
       "legend": "0",
       "date": "1335384000"
     },
     {
       "id": "294",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Хоть и пятница прошла без стриптиза в клубе,но о сексе думали все.",
       "legend": "0",
       "date": "1335470400"
     },
     {
       "id": "295",
       "club_id": "6",
       "title": "Mojito апрельский субботний вечер",
       "text": "Наступила именно та погода, когда не задумываясь ни о чём примяком из дома идешь сразу на терассу,а там приятная обстановка,как говорится вокруг работает кондиционер,разговоры,улыбки и приятные напитки.Mojito-встретимся там.",
       "legend": "0",
       "date": "1335556800"
     },
     {
       "id": "297",
       "club_id": "2",
       "title": "В Субботу в City.",
       "text": "Как много праздников выпало на этот день,Сity не остался в стороне.",
       "legend": "0",
       "date": "1335556800"
     },
     {
       "id": "298",
       "club_id": "3",
       "title": "Суббота и BoozTime.",
       "text": "Так вот он ему и говорит:\n-Смотри там сзади клуб,\n-Зайдем!?\n-Ааааааааааааааа давай!",
       "legend": "0",
       "date": "1335556800"
     },
     {
       "id": "299",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Вот и подошёл к концу апрель,радуемся дальше Маю.",
       "legend": "0",
       "date": "1335643200"
     },
     {
       "id": "301",
       "club_id": "3",
       "title": "Latino-party BoozTime",
       "text": "Жара.....одним словом.",
       "legend": "0",
       "date": "1335988800"
     },
     {
       "id": "302",
       "club_id": "3",
       "title": "Пятница Май Труд Танцы И Все Все ",
       "text": "Развратница-пятница..........",
       "legend": "0",
       "date": "1336075200"
     },
     {
       "id": "303",
       "club_id": "2",
       "title": "мир труд Erotic night City 03.05.2012",
       "text": "=)",
       "legend": "0",
       "date": "1335988800"
     },
     {
       "id": "304",
       "club_id": "2",
       "title": "пятничка и City",
       "text": "тынц тынц =)",
       "legend": "0",
       "date": "1336075200"
     },
     {
       "id": "305",
       "club_id": "2",
       "title": "City club субботка ",
       "text": "=)",
       "legend": "0",
       "date": "1336161600"
     },
     {
       "id": "306",
       "club_id": "6",
       "title": "Mojito Субботний вечер Мая!",
       "text": "Терасса Mojito растет прямо на глазах,расширяется и расширяется.",
       "legend": "0",
       "date": "1336161600"
     },
     {
       "id": "307",
       "club_id": "3",
       "title": "Суббота ..........! BoozTime",
       "text": "Фотоотчёт как всегда безупречен.Вот!",
       "legend": "0",
       "date": "1336248000"
     },
     {
       "id": "308",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Неожидано весёлый вечер получился на ретро,приятно.",
       "legend": "0",
       "date": "1336248000"
     },
     {
       "id": "309",
       "club_id": "2",
       "title": "девятомайная среда =)",
       "text": "день победы и city club",
       "legend": "0",
       "date": "1336507200"
     },
     {
       "id": "310",
       "club_id": "1",
       "title": "lava 04.05.2012",
       "text": "Беавес  бёрздэй парти =)",
       "legend": "0",
       "date": "1336075200"
     },
     {
       "id": "311",
       "club_id": "1",
       "title": "lava 05.05.2012",
       "text": ".",
       "legend": "0",
       "date": "1336161600"
     },
     {
       "id": "312",
       "club_id": "3",
       "title": "Среда Парти BoozTime Пати",
       "text": "9 Мая С Праздником Великой победы!",
       "legend": "0",
       "date": "1336507200"
     },
     {
       "id": "313",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": ".",
       "legend": "0",
       "date": "1336593600"
     },
     {
       "id": "314",
       "club_id": "3",
       "title": "Латино-вечеринка BoozTime",
       "text": "Вот он май,вот он вечер латинской музыки,можно танцывать под что то другое....... .",
       "legend": "0",
       "date": "1336593600"
     },
     {
       "id": "315",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Стриптиз женский...встречайте.",
       "legend": "0",
       "date": "1336680000"
     },
     {
       "id": "316",
       "club_id": "2",
       "title": "city и пятничка =) 11,05,2012",
       "text": "=)",
       "legend": "0",
       "date": "1336680000"
     },
     {
       "id": "317",
       "club_id": "2",
       "title": "city 12.05.2012",
       "text": "субботка !!!",
       "legend": "0",
       "date": "1336766400"
     },
     {
       "id": "318",
       "club_id": "6",
       "title": "Суббота майская,суббота в Mojito.",
       "text": "Одно наслождение быть там где все.......Mojito",
       "legend": "0",
       "date": "1336766400"
     },
     {
       "id": "319",
       "club_id": "3",
       "title": "Суббота-приятный день как не крути.",
       "text": "День рождение справлял в этот день Винг Реймз.Неплохо отметили.",
       "legend": "0",
       "date": "1336766400"
     },
     {
       "id": "320",
       "club_id": "3",
       "title": "Как ретро и без воскресенья....",
       "text": "Ретро по воскресеньям...это если никто не запомнил.\n",
       "legend": "0",
       "date": "1336852800"
     },
     {
       "id": "322",
       "club_id": "1",
       "title": "Lava 11.05.2012",
       "text": "=)",
       "legend": "0",
       "date": "1336680000"
     },
     {
       "id": "323",
       "club_id": "1",
       "title": "Lava 12.05.2012",
       "text": "=)",
       "legend": "0",
       "date": "1336766400"
     },
     {
       "id": "324",
       "club_id": "0",
       "title": "09.05.2012 BOURGEOIS",
       "text": "=)",
       "legend": "0",
       "date": "1336507200"
     },
     {
       "id": "325",
       "club_id": "0",
       "title": "BOURGEOIS 11.05.2012",
       "text": "=)",
       "legend": "0",
       "date": "1336680000"
     },
     {
       "id": "326",
       "club_id": "3",
       "title": "Среда.Просто Среда.",
       "text": ".....,,,,,,,......",
       "legend": "0",
       "date": "1337112000"
     },
     {
       "id": "327",
       "club_id": "2",
       "title": "city 16.05.2012",
       "text": "=)",
       "legend": "0",
       "date": "1337112000"
     },
     {
       "id": "328",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "=)",
       "legend": "0",
       "date": "1337198400"
     },
     {
       "id": "329",
       "club_id": "3",
       "title": "Латино Пати в BoozTime.",
       "text": "Музыка в стиле.",
       "legend": "0",
       "date": "1337198400"
     },
     {
       "id": "331",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Нет слов просто какой был день.",
       "legend": "0",
       "date": "1337284800"
     },
     {
       "id": "332",
       "club_id": "6",
       "title": "Летняя терасса Mojito , суббота.",
       "text": "Долгожданый субботний вечер,отдых,приятная обстановка, одним словом Mojito.",
       "legend": "0",
       "date": "1337371200"
     },
     {
       "id": "333",
       "club_id": "2",
       "title": "city 19.05.2012",
       "text": "субботнее настроение в клубе City",
       "legend": "0",
       "date": "1337371200"
     },
     {
       "id": "334",
       "club_id": "3",
       "title": "Суббота ..........! BoozTime",
       "text": "Веселье полным ходом.",
       "legend": "0",
       "date": "1337371200"
     },
     {
       "id": "335",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Вот оно как происходит.",
       "legend": "0",
       "date": "1337457600"
     },
     {
       "id": "336",
       "club_id": "2",
       "title": "бой барменов 21,05,2012 city club",
       "text": "=)",
       "legend": "0",
       "date": "1337544000"
     },
     {
       "id": "337",
       "club_id": "1",
       "title": "Lava 18.05.2012",
       "text": "ночь пятнички в Lava bar",
       "legend": "0",
       "date": "1337284800"
     },
     {
       "id": "338",
       "club_id": "1",
       "title": "Lava 19.05.2012",
       "text": "субботка ",
       "legend": "0",
       "date": "1337371200"
     },
     {
       "id": "339",
       "club_id": "0",
       "title": "ДЕВИЧНИК В BOURGEOIS LOUNGE COCKTAIL KARAOKE",
       "text": ".",
       "legend": "0",
       "date": "1337716800"
     },
     {
       "id": "340",
       "club_id": "2",
       "title": "Среда в City Club",
       "text": "=)",
       "legend": "0",
       "date": "1337716800"
     },
     {
       "id": "341",
       "club_id": "3",
       "title": "Латино Party в клубе BoozTime",
       "text": "Веселье одним словом.",
       "legend": "0",
       "date": "1337803200"
     },
     {
       "id": "342",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "=) 24.05.2012",
       "legend": "0",
       "date": "1337803200"
     },
     {
       "id": "343",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime.",
       "text": "А скоро лето,напоминаем.",
       "legend": "0",
       "date": "1337889600"
     },
     {
       "id": "344",
       "club_id": "2",
       "title": "пятничка и City",
       "text": "=)",
       "legend": "0",
       "date": "1337889600"
     },
     {
       "id": "345",
       "club_id": "2",
       "title": "city 26.05.2012",
       "text": "=)",
       "legend": "0",
       "date": "1337976000"
     },
     {
       "id": "346",
       "club_id": "6",
       "title": "Mojito Субботний вечер",
       "text": "Терасса рулит.",
       "legend": "0",
       "date": "1337976000"
     },
     {
       "id": "347",
       "club_id": "2",
       "title": "city 28.05.2012 бои барменов",
       "text": "=)",
       "legend": "0",
       "date": "1338148800"
     },
     {
       "id": "348",
       "club_id": "3",
       "title": "Суббота,суббота и снова суббота.",
       "text": "А вот и всё.",
       "legend": "0",
       "date": "1337976000"
     },
     {
       "id": "349",
       "club_id": "3",
       "title": " Воскресение ? А что было до.......",
       "text": "Ретро- это как железное начало отрывного конца точка",
       "legend": "0",
       "date": "1338062400"
     },
     {
       "id": "350",
       "club_id": "2",
       "title": "City - Бой Барменов.",
       "text": "Еще не много фоток с боёв.",
       "legend": "0",
       "date": "1338148800"
     },
     {
       "id": "351",
       "club_id": "0",
       "title": "red party 26.05.12 decadance club",
       "text": "=)",
       "legend": "0",
       "date": "1337976000"
     },
     {
       "id": "352",
       "club_id": "1",
       "title": "lava 25.05.2012",
       "text": "=)",
       "legend": "0",
       "date": "1337889600"
     },
     {
       "id": "353",
       "club_id": "2",
       "title": "Erotic Night city 31.05.2012",
       "text": "начало лета в клубе сити!",
       "legend": "0",
       "date": "1338408000"
     },
     {
       "id": "354",
       "club_id": "3",
       "title": "Четверг BoozTime",
       "text": "Четвергус перев. с латынского Четверг.",
       "legend": "0",
       "date": "1338408000"
     },
     {
       "id": "356",
       "club_id": "3",
       "title": "Пятничный отдых в BoozTime.",
       "text": "В этот день многие из гостей пришли именно на праздник,потому что,все отмечали 5-летие клуба BoozTime.Было весело,поздравляем еще раз.",
       "legend": "0",
       "date": "1338494400"
     },
     {
       "id": "358",
       "club_id": "6",
       "title": "Суббота,наступило лето-пора на терассу .",
       "text": "Приятный день недели ,суббота,пик всех выходных,наступает вечер и место где можно набратся сил ,на терассе Mojito.",
       "legend": "0",
       "date": "1338580800"
     },
     {
       "id": "359",
       "club_id": "3",
       "title": "Суббота. BoozTime.",
       "text": "ммм ......суббота.......",
       "legend": "0",
       "date": "1338580800"
     },
     {
       "id": "360",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Воскресное ретро.",
       "legend": "0",
       "date": "1338667200"
     },
     {
       "id": "362",
       "club_id": "0",
       "title": "Мальчишник в BOURGEOIS",
       "text": "=)",
       "legend": "0",
       "date": "1338926400"
     },
     {
       "id": "363",
       "club_id": "0",
       "title": "финал конкурса BebeStar 2012",
       "text": "=)",
       "legend": "0",
       "date": "1338926400"
     },
     {
       "id": "364",
       "club_id": "0",
       "title": "Trattoria della nonna - Unde se mănâncă bin",
       "text": "=)",
       "legend": "0",
       "date": "1338926400"
     },
     {
       "id": "365",
       "club_id": "2",
       "title": "Бой Барменов часть  я так понимаю 3-я.",
       "text": "Встречайте 15 фоток + -",
       "legend": "0",
       "date": "1338753600"
     },
     {
       "id": "366",
       "club_id": "1",
       "title": "Пятница Lava Bar .",
       "text": "Отдых.\n",
       "legend": "0",
       "date": "1338494400"
     },
     {
       "id": "368",
       "club_id": "1",
       "title": "Выходные в Lava -Bar .",
       "text": "Lava.",
       "legend": "0",
       "date": "1338580800"
     },
     {
       "id": "369",
       "club_id": "0",
       "title": "!!!  Sunshine party !!! 03.06.2012",
       "text": "немного позитива =)",
       "legend": "0",
       "date": "1338667200"
     },
     {
       "id": "370",
       "club_id": "3",
       "title": "Четверг BoozTime и лето.",
       "text": "Танцы под музыку.",
       "legend": "0",
       "date": "1339012800"
     },
     {
       "id": "372",
       "club_id": "0",
       "title": "decadance mojito night",
       "text": "=)",
       "legend": "0",
       "date": "1338580800"
     },
     {
       "id": "375",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Вот оно как............",
       "legend": "0",
       "date": "1339099200"
     },
     {
       "id": "376",
       "club_id": "6",
       "title": "Суббота .Лето на терассе Mojito.",
       "text": "Вот теперь лето, и футбол ,и новая часть терассы к вашим услугам.Добро пожаловать.",
       "legend": "0",
       "date": "1339185600"
     },
     {
       "id": "377",
       "club_id": "3",
       "title": "Суббота и BoozTime.",
       "text": "Суббота снова это приятный день наступает......................",
       "legend": "0",
       "date": "1339185600"
     },
     {
       "id": "379",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Лето и жаркие вечера можно проводит в хорошей компании,и под ритмы ретро.",
       "legend": "0",
       "date": "1339272000"
     },
     {
       "id": "381",
       "club_id": "1",
       "title": "Пятница Lava!",
       "text": "Lava-Bar.",
       "legend": "0",
       "date": "1339099200"
     },
     {
       "id": "382",
       "club_id": "1",
       "title": "Суббота Lava-Bar.",
       "text": "Lava-Bar .....ё",
       "legend": "0",
       "date": "1339185600"
     },
     {
       "id": "384",
       "club_id": "0",
       "title": "EROTIC NIGHT B BOURGEOIS ",
       "text": ".........мммм",
       "legend": "0",
       "date": "1339185600"
     },
     {
       "id": "385",
       "club_id": "0",
       "title": "Терасса Национального Дворца.",
       "text": "Вчера на территории национального дворца,с помощью больших экранов,все наблюдали за мачем России и Польши.Болельщиков много,места много,пиво просто рекой,а также прохлодительные коктели.И вот два тайма прошло и счёт остался ничейным 1:1. Всем командам удачи,каждый болеет за ту команду которую считает лучшей,всем удачи.\nТерасса Национального Дворца -Ждёт Вас каждый день.",
       "legend": "0",
       "date": "1339444800"
     },
     {
       "id": "386",
       "club_id": "0",
       "title": "RICH BOY 8 июня на «ДЕВИЧНИКЕ» в клубе DECADANCE",
       "text": "На территории DECADANCE женский рай становится все ближе и доступней. Теперь целых 2 дня подряд! Только 8 и 9 июня настоящий супермэн RICH BOY из Киева посетил Кишинев. Жаркое стрип шоу, знойное настроение специальные сюрпризы от клуба. На территории DECADANCE можно смело забыть обо всем и просто наслаждаться женским праздником 8 марта круглый год.",
       "legend": "0",
       "date": "1339099200"
     },
     {
       "id": "388",
       "club_id": "3",
       "title": "Четверг BoozTime и лето.",
       "text": "Клуб и танцы.",
       "legend": "0",
       "date": "1339617600"
     },
     {
       "id": "389",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "=)",
       "legend": "0",
       "date": "1339617600"
     },
     {
       "id": "390",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime",
       "text": "Вот и наступила пятница.",
       "legend": "0",
       "date": "1339704000"
     },
     {
       "id": "391",
       "club_id": "6",
       "title": "Mojito Субботний вечер",
       "text": "Летний вечер всегда приятно провести с прохладным коктелем Mojito............не правда ли?",
       "legend": "0",
       "date": "1339790400"
     },
     {
       "id": "392",
       "club_id": "0",
       "title": "Терраса Национального Дворца.",
       "text": "Так вот все видели как вчера прошёл матч.Кому то радостно,кому то  обидно,игра есть игра,кубок европы ещё не закончился и есть много команд за которые мы все будем болеть и продолжать смотреть футбол.А где интересней смотреть ? Там где уютно,удобно, большие экраны и не далеко от дома.........Центр-Терраса Национального Дворца!",
       "legend": "0",
       "date": "1339876800"
     },
     {
       "id": "393",
       "club_id": "3",
       "title": "Суббота и BoozTime.",
       "text": "Суббота)))))",
       "legend": "0",
       "date": "1339876800"
     },
     {
       "id": "396",
       "club_id": "6",
       "title": "Мафия-игра в Mojito",
       "text": "Надоела жара и однообразное время препровождение? \nКлуб mafia.md в это воскресенье организовал необычные мафиозные игры. Игры проходили на террасе кафе Mojito,на ультра-комфортабельных пуфиках. Свежий воздух, приятная вечерняя прохлада, и веселая компания создали неповторимую атмосферу вечера и уходящей недели. \nВсех желающих присоединиться к нашей большой и дружной семье мы ждем каждую среду,пятницу и воскресенье в 20.00 в кафе Mojito(не курящий зал).\nСледите за нами на www.mafia.md\n079-455-777",
       "legend": "0",
       "date": "1339876800"
     },
     {
       "id": "397",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Воскресенье.",
       "legend": "0",
       "date": "1339876800"
     },
     {
       "id": "398",
       "club_id": "2",
       "title": "Концерт группы Connect-r в City.",
       "text": "В воскресение в клубе City прошёл концерт румынской группы Connect-R.Скажу честно было жарко,их песни заводили всех,а танцоры, им огромный респект,реально сделали Шоу. Спасибо iDance Entertainment за удовольствие которые получили все и с нетерпением ждем выступления других гостей,которые порадуют нас своим выступлением.",
       "legend": "0",
       "date": "1339876800"
     },
     {
       "id": "402",
       "club_id": "1",
       "title": "Lava 15.06.2012",
       "text": "=)",
       "legend": "0",
       "date": "1339704000"
     },
     {
       "id": "403",
       "club_id": "1",
       "title": "Lava 16.06.2012",
       "text": "=)",
       "legend": "0",
       "date": "1339790400"
     },
     {
       "id": "404",
       "club_id": "4",
       "title": "monaco 15.06.2012",
       "text": "=)",
       "legend": "0",
       "date": "1339704000"
     },
     {
       "id": "406",
       "club_id": "4",
       "title": "monaco 16.06.2012",
       "text": "=)",
       "legend": "0",
       "date": "1339790400"
     },
     {
       "id": "407",
       "club_id": "0",
       "title": "ФУТБОЛ НА БОЛЬШОМ ЭКРАНЕ В ,,BOURGEOIS LOUNGE CAFE,,",
       "text": "=)",
       "legend": "0",
       "date": "1340136000"
     },
     {
       "id": "408",
       "club_id": "0",
       "title": "Everybody DANCE in Decadance club",
       "text": "=)",
       "legend": "0",
       "date": "1339790400"
     },
     {
       "id": "409",
       "club_id": "2",
       "title": "city 20.06.2012",
       "text": "студенческая среда=)",
       "legend": "0",
       "date": "1340136000"
     },
     {
       "id": "410",
       "club_id": "0",
       "title": "SUNSHINE PARTY водная баталия vol.1",
       "text": "вода вода!!! =)",
       "legend": "0",
       "date": "1339272000"
     },
     {
       "id": "411",
       "club_id": "3",
       "title": "Четверг BoozTime и лето.",
       "text": "Жара и танцы,вот это коктель!",
       "legend": "0",
       "date": "1340222400"
     },
     {
       "id": "412",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "лето...жара ... =)",
       "legend": "0",
       "date": "1340222400"
     },
     {
       "id": "413",
       "club_id": "2",
       "title": "city 22.06.2012",
       "text": "пятничка =)",
       "legend": "0",
       "date": "1340308800"
     },
     {
       "id": "414",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime",
       "text": "Вот и наступил тот день, когда можно всё.",
       "legend": "0",
       "date": "1340308800"
     },
     {
       "id": "415",
       "club_id": "2",
       "title": "city 23.06.2012",
       "text": "=)",
       "legend": "0",
       "date": "1340395200"
     },
     {
       "id": "416",
       "club_id": "3",
       "title": "Суббота,суббота и снова суббота.",
       "text": "Суббота.",
       "legend": "0",
       "date": "1340395200"
     },
     {
       "id": "417",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Вот оно воскресение.",
       "legend": "0",
       "date": "1340481600"
     },
     {
       "id": "418",
       "club_id": "4",
       "title": "Monaco 21.06.2012",
       "text": "=)",
       "legend": "0",
       "date": "1340222400"
     },
     {
       "id": "419",
       "club_id": "4",
       "title": "Monaco 22.06.2012",
       "text": "=)",
       "legend": "0",
       "date": "1340308800"
     },
     {
       "id": "420",
       "club_id": "0",
       "title": "Club zone Project на Goa Territory",
       "text": "жара!!!",
       "legend": "0",
       "date": "1340568000"
     },
     {
       "id": "421",
       "club_id": "2",
       "title": "бой барменов 25,06,2012",
       "text": "финал!!!",
       "legend": "0",
       "date": "1340568000"
     },
     {
       "id": "422",
       "club_id": "2",
       "title": "Бой Барменов.Клуб City .Финал .",
       "text": "И вот наступил тот прекрасный день ,когда определился победитель,5-и недельного конкурса \\",
       "legend": " в тяжёлой и суровой борбе главный приз занел Раецкий Андрей. Поздравляем!!!!!!!",
       "date": ""
     },
     {
       "id": "Раецкий Андрей – Club Fashion (386 баллов) Победитель.......",
       "club_id": "",
       "title": "",
       "text": "",
       "legend": "",
       "date": ""
     },
     {
       "id": "Махмудов Фарман – Club Fashion и Krysha (345 баллов)........",
       "club_id": "",
       "title": "",
       "text": "",
       "legend": "",
       "date": ""
     },
     {
       "id": "Добренко Юрий – Ассоциация Барменов Молдовы (327)........",
       "club_id": "",
       "title": "",
       "text": "",
       "legend": "",
       "date": ""
     },
     {
       "id": "Разгулин Виталий – Club Booz Time (298).........",
       "club_id": "",
       "title": "",
       "text": "",
       "legend": "",
       "date": ""
     },
     {
       "id": "Пилипенко Александр – Club Booz Time (266).........",
       "club_id": "",
       "title": "",
       "text": "",
       "legend": "",
       "date": ""
     },
     {
       "id": ",0,1340568000\n423,3,",
       "club_id": "Среда в клубе.",
       "title": "0",
       "text": "1340740800",
       "legend": "",
       "date": ""
     },
     {
       "id": "424",
       "club_id": "2",
       "title": "середина недели в клубе City",
       "text": "тынга тынга =)))",
       "legend": "0",
       "date": "1340740800"
     },
     {
       "id": "425",
       "club_id": "3",
       "title": "Четверг BoozTime июнь ещё.",
       "text": "Под ритмы латинской музыки и не только.",
       "legend": "0",
       "date": "1340827200"
     },
     {
       "id": "426",
       "club_id": "1",
       "title": "Lava 22.06.2012",
       "text": "=)",
       "legend": "0",
       "date": "1340308800"
     },
     {
       "id": "427",
       "club_id": "1",
       "title": "Lava 23.06.2012",
       "text": "=)",
       "legend": "0",
       "date": "1340395200"
     },
     {
       "id": "428",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "=)",
       "legend": "0",
       "date": "1340827200"
     },
     {
       "id": "429",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime.",
       "text": "Вот как иногда надо отдыхать.",
       "legend": "0",
       "date": "1340913600"
     },
     {
       "id": "430",
       "club_id": "2",
       "title": "настроение пятницы в клубе City",
       "text": "=)",
       "legend": "0",
       "date": "1340913600"
     },
     {
       "id": "431",
       "club_id": "3",
       "title": "Суббота и BoozTime.",
       "text": "Закончился первый месяц лета,примерно так.....",
       "legend": "0",
       "date": "1341000000"
     },
     {
       "id": "432",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Ретро.",
       "legend": "0",
       "date": "1341086400"
     },
     {
       "id": "433",
       "club_id": "2",
       "title": "суббота и City club 30.06.2012",
       "text": "=)",
       "legend": "0",
       "date": "1341000000"
     },
     {
       "id": "434",
       "club_id": "0",
       "title": "SUNSHINE PARTY 1.07.2012",
       "text": "Африка =)",
       "legend": "0",
       "date": "1341086400"
     },
     {
       "id": "435",
       "club_id": "0",
       "title": "Club zone Project на Goa Territory",
       "text": "=)",
       "legend": "0",
       "date": "1341172800"
     },
     {
       "id": "436",
       "club_id": "1",
       "title": "Lava 30.06.2012",
       "text": "=)",
       "legend": "0",
       "date": "1341000000"
     },
     {
       "id": "437",
       "club_id": "4",
       "title": "monaco 29.06.2012",
       "text": "=)",
       "legend": "0",
       "date": "1340913600"
     },
     {
       "id": "438",
       "club_id": "4",
       "title": "monaco 30.06.2012",
       "text": "=)",
       "legend": "0",
       "date": "1341000000"
     },
     {
       "id": "439",
       "club_id": "3",
       "title": "Среда июль месяц BoozTime.",
       "text": "Коктели и пати.",
       "legend": "0",
       "date": "1341345600"
     },
     {
       "id": "440",
       "club_id": "2",
       "title": "студенческая среда в City club",
       "text": "=)",
       "legend": "0",
       "date": "1341345600"
     },
     {
       "id": "441",
       "club_id": "3",
       "title": "Четверг BoozTime",
       "text": "Июль,танцы.",
       "legend": "0",
       "date": "1341432000"
     },
     {
       "id": "442",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "четверг четверг =)",
       "legend": "0",
       "date": "1341432000"
     },
     {
       "id": "443",
       "club_id": "3",
       "title": "Пятничный отдых в BoozTime.",
       "text": "Жара и даже на танцполе.",
       "legend": "0",
       "date": "1341518400"
     },
     {
       "id": "444",
       "club_id": "2",
       "title": "пятничка и City club 06,07,2012",
       "text": "иииииха =)",
       "legend": "0",
       "date": "1341518400"
     },
     {
       "id": "445",
       "club_id": "2",
       "title": "City 07.07.2012",
       "text": "субботка ",
       "legend": "0",
       "date": "1341604800"
     },
     {
       "id": "446",
       "club_id": "3",
       "title": "Суббота и BoozTime.",
       "text": "Выходные рулят.",
       "legend": "0",
       "date": "1341604800"
     },
     {
       "id": "447",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Воскресенье, лето.",
       "legend": "0",
       "date": "1341691200"
     },
     {
       "id": "448",
       "club_id": "1",
       "title": "Lava пятница.",
       "text": "Пятница.",
       "legend": "0",
       "date": "1341518400"
     },
     {
       "id": "449",
       "club_id": "1",
       "title": "Lava Суббота.",
       "text": "Суббота.",
       "legend": "0",
       "date": "1341604800"
     },
     {
       "id": "450",
       "club_id": "3",
       "title": "Среда июль месяц BoozTime.",
       "text": "Смайлик.",
       "legend": "0",
       "date": "1341950400"
     },
     {
       "id": "451",
       "club_id": "2",
       "title": "City Среда,радует началом танцевальной недели.",
       "text": "Середина.",
       "legend": "0",
       "date": "1341950400"
     },
     {
       "id": "452",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле Латино.",
       "text": "Жаркие танцы до седьмого пота.",
       "legend": "0",
       "date": "1342036800"
     },
     {
       "id": "453",
       "club_id": "0",
       "title": "Club zone Project на Goa Territory",
       "text": "а вот и фотки )))",
       "legend": "0",
       "date": "1341777600"
     },
     {
       "id": "454",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "=)",
       "legend": "0",
       "date": "1342036800"
     },
     {
       "id": "455",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime",
       "text": "Как надо отдыхать? Ну примерно все знают.",
       "legend": "0",
       "date": "1342123200"
     },
     {
       "id": "456",
       "club_id": "2",
       "title": "пяяятница в City",
       "text": "пятничка 13 =)",
       "legend": "0",
       "date": "1342123200"
     },
     {
       "id": "457",
       "club_id": "2",
       "title": "суббота и City club 14,07,2012",
       "text": "сымбата =)",
       "legend": "0",
       "date": "1342209600"
     },
     {
       "id": "458",
       "club_id": "3",
       "title": "Суббота ..........! BoozTime",
       "text": "Выступление артистов Ian &Tyana состоялось 14,07,2012.",
       "legend": "0",
       "date": "1342209600"
     },
     {
       "id": "459",
       "club_id": "3",
       "title": "BoozTime ретро вечеринка.",
       "text": "Воскресение вот оно как бывает.",
       "legend": "0",
       "date": "1342296000"
     },
     {
       "id": "460",
       "club_id": "0",
       "title": "SUNSHINE PARTY 15.07.2012",
       "text": "летим летииииииииииим!!!",
       "legend": "0",
       "date": "1342296000"
     },
     {
       "id": "463",
       "club_id": "1",
       "title": "Lava 13.07.2012",
       "text": "=)\n",
       "legend": "0",
       "date": "1342123200"
     },
     {
       "id": "464",
       "club_id": "1",
       "title": "Lava 14.07.2012",
       "text": "=)\n",
       "legend": "0",
       "date": "1342209600"
     },
     {
       "id": "465",
       "club_id": "2",
       "title": "студенческая среда в City club",
       "text": "маленькая пятница =)",
       "legend": "0",
       "date": "1342555200"
     },
     {
       "id": "466",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле Латино.",
       "text": "Ах Лето,ах лето............",
       "legend": "0",
       "date": "1342641600"
     },
     {
       "id": "467",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "читферх )))",
       "legend": "0",
       "date": "1342641600"
     },
     {
       "id": "468",
       "club_id": "2",
       "title": "City 20.07.2012",
       "text": "пяяяятница !!!",
       "legend": "0",
       "date": "1342728000"
     },
     {
       "id": "469",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Весёлая пятница в клубе.",
       "legend": "0",
       "date": "1342728000"
     },
     {
       "id": "470",
       "club_id": "2",
       "title": "city 21.07.2012",
       "text": "субботка! ",
       "legend": "0",
       "date": "1342814400"
     },
     {
       "id": "471",
       "club_id": "3",
       "title": "Суббота,суббота и снова суббота.",
       "text": "Иногда суббота приходит неожиданно.",
       "legend": "0",
       "date": "1342814400"
     },
     {
       "id": "472",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Ах воскресенье!!!!!!!!!!!!!!????!!!!",
       "legend": "0",
       "date": "1342900800"
     },
     {
       "id": "473",
       "club_id": "0",
       "title": "Club zone Project на Goa Territory",
       "text": "и опять понедельник! =)",
       "legend": "0",
       "date": "1342987200"
     },
     {
       "id": "474",
       "club_id": "1",
       "title": "Ах пятница и Lava.",
       "text": "Весёлый день этот.....пятница.",
       "legend": "0",
       "date": "1342728000"
     },
     {
       "id": "475",
       "club_id": "1",
       "title": "Lava Суббота.",
       "text": "Как ни крути, а суббота после пятницы.",
       "legend": "0",
       "date": "1342814400"
     },
     {
       "id": "476",
       "club_id": "3",
       "title": "Среда Парти BoozTime Пати",
       "text": "Иногда среда приходит неожиданно.",
       "legend": "0",
       "date": "1343160000"
     },
     {
       "id": "477",
       "club_id": "2",
       "title": "студенческая среда в City club",
       "text": "середина недели ))",
       "legend": "0",
       "date": "1343160000"
     },
     {
       "id": "478",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле Латино.",
       "text": "Жарко,всё ещё.",
       "legend": "0",
       "date": "1343246400"
     },
     {
       "id": "479",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "=)",
       "legend": "0",
       "date": "1343246400"
     },
     {
       "id": "480",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Вот иногда бывает.",
       "legend": "0",
       "date": "1343332800"
     },
     {
       "id": "481",
       "club_id": "2",
       "title": "Пятница City Club.",
       "text": "Как ...не обычно проходит пятница.",
       "legend": "0",
       "date": "1343332800"
     },
     {
       "id": "482",
       "club_id": "2",
       "title": "City 28.07.2012",
       "text": "=)\n",
       "legend": "0",
       "date": "1343419200"
     },
     {
       "id": "483",
       "club_id": "0",
       "title": "Парад бикини на Goa Territory",
       "text": "=)",
       "legend": "0",
       "date": "1343505600"
     },
     {
       "id": "485",
       "club_id": "0",
       "title": "SUNSHINE PARTY 29.07.2012",
       "text": "водная баталия!!!!!!!!!!!!!!",
       "legend": "0",
       "date": "1343505600"
     },
     {
       "id": "486",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Воскресенье.",
       "legend": "0",
       "date": "1343505600"
     },
     {
       "id": "487",
       "club_id": "3",
       "title": "Суббота,суббота и снова суббота.",
       "text": "Эй.",
       "legend": "0",
       "date": "1343419200"
     },
     {
       "id": "488",
       "club_id": "1",
       "title": "Пятница и Lava Bar",
       "text": "Начало выходных в Lava Dance Bar",
       "legend": "0",
       "date": "1343332800"
     },
     {
       "id": "489",
       "club_id": "1",
       "title": " Субботняя ночь в Lava Dance Bar",
       "text": ".",
       "legend": "0",
       "date": "1343419200"
     },
     {
       "id": "490",
       "club_id": "3",
       "title": "booz time 01.08.2012",
       "text": "=)",
       "legend": "0",
       "date": "1343764800"
     },
     {
       "id": "491",
       "club_id": "2",
       "title": "city 01.08.2012",
       "text": "-=)",
       "legend": "0",
       "date": "1343764800"
     },
     {
       "id": "492",
       "club_id": "3",
       "title": "Четверг в Booztime.Август.",
       "text": "Наступил август,самый жаркий месяц в клубах,кто не верит,проверте сами.",
       "legend": "0",
       "date": "1343851200"
     },
     {
       "id": "493",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "немного четверга и хорошего настроения!",
       "legend": "0",
       "date": "1343851200"
     },
     {
       "id": "494",
       "club_id": "2",
       "title": "city 03.08.2012",
       "text": "пятничка!!! ",
       "legend": "0",
       "date": "1343937600"
     },
     {
       "id": "495",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime.",
       "text": "Жара рулит.",
       "legend": "0",
       "date": "1343937600"
     },
     {
       "id": "496",
       "club_id": "2",
       "title": "city 04.08.2012",
       "text": "субботка  =)",
       "legend": "0",
       "date": "1344024000"
     },
     {
       "id": "497",
       "club_id": "3",
       "title": "Суббота.Август.Booztime",
       "text": "Наступила  суббота,наступила с полна.",
       "legend": "0",
       "date": "1344024000"
     },
     {
       "id": "498",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Жара .Воскресенье .",
       "legend": "0",
       "date": "1344110400"
     },
     {
       "id": "499",
       "club_id": "0",
       "title": "Club zone Project на Goa Territory",
       "text": "=)\n",
       "legend": "0",
       "date": "1344196800"
     },
     {
       "id": "500",
       "club_id": "1",
       "title": "Lava пятница.",
       "text": "По Пятницам.",
       "legend": "0",
       "date": "1343937600"
     },
     {
       "id": "501",
       "club_id": "1",
       "title": "Суббота Lava-Bar.",
       "text": "А по субботам..............",
       "legend": "0",
       "date": "1344024000"
     },
     {
       "id": "502",
       "club_id": "0",
       "title": "«PAPARAZZI Party» в DECADANCE!",
       "text": "Папарацци, Вперед! В субботу 4 августа в ночном клубе DECADANCE прошла вечеринка PapaRazzi PaRty! Ничто и никто не скрылосьот вспышек фотоаппаратов назойливых папарацци!\n Подробности вечера – в фотоотчете.\n",
       "legend": "0",
       "date": "1344024000"
     },
     {
       "id": "503",
       "club_id": "2",
       "title": "City club 08.08.2012",
       "text": "выходные начинаются в среду!",
       "legend": "0",
       "date": "1344369600"
     },
     {
       "id": "504",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле Латино.",
       "text": "И даже дождик не помеха,лишь только танцы впереди.",
       "legend": "0",
       "date": "1344456000"
     },
     {
       "id": "505",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "=)",
       "legend": "0",
       "date": "1344456000"
     },
     {
       "id": "506",
       "club_id": "2",
       "title": "City 10.08.2012",
       "text": "=)",
       "legend": "0",
       "date": "1344542400"
     },
     {
       "id": "507",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime.",
       "text": "Августовский пятницы -развратницы.",
       "legend": "0",
       "date": "1344542400"
     },
     {
       "id": "508",
       "club_id": "3",
       "title": "Суббота и вот в августе как всё происходит.",
       "text": "Это хорошо как всё идёт.",
       "legend": "0",
       "date": "1344715200"
     },
     {
       "id": "509",
       "club_id": "2",
       "title": "настроение субботы в клубе City",
       "text": "=)",
       "legend": "0",
       "date": "1344628800"
     },
     {
       "id": "510",
       "club_id": "0",
       "title": "SUNSHINE PARTY 12.08.2012",
       "text": "=)",
       "legend": "0",
       "date": "1344715200"
     },
     {
       "id": "511",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Вечеринка .",
       "legend": "0",
       "date": "1344715200"
     },
     {
       "id": "512",
       "club_id": "1",
       "title": "настроение пятницы в Lava Bar",
       "text": "=)",
       "legend": "0",
       "date": "1344542400"
     },
     {
       "id": "513",
       "club_id": "0",
       "title": "Легендарный Mr. Flame на ДЕВИЧНИКЕ в DECADANCE. DAY I",
       "text": "Мечты сбываются – доказано клубом DECADANCE! Ведь именно здесь, 8 и 9 августа, в среду и четверг, женское счастье словно летней волной – накрыло всех с головой! В клубе выступил легендарный «Mr. Flame» из Киева. Как все было – в ярком фотоотчете.\nDecadanceclub \nул. Албишоара 40/1\nРезерв столов: (+373) 79 888 777\nwww.decadance.md\nWith Love… Decadance. \n\nDecadance работает для Вас каждый день!\n",
       "legend": "0",
       "date": "1344369600"
     },
     {
       "id": "514",
       "club_id": "3",
       "title": "Среда Парти BoozTime Пати",
       "text": "Коктели,коктели.",
       "legend": "0",
       "date": "1344974400"
     },
     {
       "id": "515",
       "club_id": "2",
       "title": "city 15.08.2012",
       "text": "=)",
       "legend": "0",
       "date": "1344974400"
     },
     {
       "id": "516",
       "club_id": "1",
       "title": "Lava-Bar суббота. ",
       "text": "Отличный вечер,и много красивых девушек.",
       "legend": "0",
       "date": "1344628800"
     },
     {
       "id": "517",
       "club_id": "0",
       "title": "Легендарный Mr. Flame на ДЕВИЧНИКЕ в DECADANCE. DAY II",
       "text": "Мечты сбываются – доказано клубом DECADANCE! Ведь именно здесь, 8 и 9 августа, в среду и четверг, женское счастье словно летней волной – накрыло всех с головой! В клубе выступил легендарный «Mr. Flame» из Киева. Как все было – в ярком фотоотчете.\nWith Love… Decadance. \n\nDecadance работает для Вас каждый день!\n\nDecadanceclub \nул. Албишоара 40/1\nРезерв столов: (+373) 79 888 777\nwww.decadance.md\n",
       "legend": "0",
       "date": "1344456000"
     },
     {
       "id": "518",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле Латино.",
       "text": "Всё жарче и жарче становится на вечеринках в стиле латино.Точка кипения ещё впереди.",
       "legend": "0",
       "date": "1345147200"
     },
     {
       "id": "519",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "=)",
       "legend": "0",
       "date": "1345060800"
     },
     {
       "id": "520",
       "club_id": "2",
       "title": "пятничка и City club 17 августа 2012",
       "text": "=)",
       "legend": "0",
       "date": "1345147200"
     },
     {
       "id": "521",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime.",
       "text": "Когда наступает пятница,то.................",
       "legend": "0",
       "date": "1345147200"
     },
     {
       "id": "522",
       "club_id": "2",
       "title": "city 18.08.2012",
       "text": "=)",
       "legend": "0",
       "date": "1345233600"
     },
     {
       "id": "523",
       "club_id": "3",
       "title": "Суббота,суббота и снова суббота.",
       "text": "Клуб потихонку превращается в резиновый,ну вы правильно понимаете.......",
       "legend": "0",
       "date": "1345233600"
     },
     {
       "id": "524",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Сумашедшая ретро вечеринка.",
       "legend": "0",
       "date": "1345320000"
     },
     {
       "id": "525",
       "club_id": "0",
       "title": "SUNSHINE PARTY 19.08.2012",
       "text": "=)",
       "legend": "0",
       "date": "1345320000"
     },
     {
       "id": "526",
       "club_id": "3",
       "title": "Среда Парти BoozTime Пати.",
       "text": "Начало начал.",
       "legend": "0",
       "date": "1345579200"
     },
     {
       "id": "527",
       "club_id": "2",
       "title": "City 22.08.2012",
       "text": "=)",
       "legend": "0",
       "date": "1345579200"
     },
     {
       "id": "528",
       "club_id": "3",
       "title": "Чеверг BoozTime Август.",
       "text": "Танцы,это танцы.",
       "legend": "1",
       "date": "1345665600"
     },
     {
       "id": "529",
       "club_id": "0",
       "title": "WHISKEY PARTY 19.08.2012",
       "text": "WHISKEY....................",
       "legend": "0",
       "date": "1345320000"
     },
     {
       "id": "530",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "=)",
       "legend": "0",
       "date": "1345665600"
     },
     {
       "id": "531",
       "club_id": "2",
       "title": "City 24.08.2012",
       "text": "=)",
       "legend": "0",
       "date": "1345752000"
     },
     {
       "id": "532",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime",
       "text": "Пятница получилась..............приношу извинения если Вы не найдёте своих фотографий ,некоторых, что то случилось с флэшкой и они не находяться.Надеюсь на Ваше понимание.",
       "legend": "0",
       "date": "1345752000"
     },
     {
       "id": "533",
       "club_id": "3",
       "title": "Субботнее настроение.",
       "text": "........................суббота...............................",
       "legend": "0",
       "date": "1345838400"
     },
     {
       "id": "534",
       "club_id": "2",
       "title": "25 August 2012 City Club",
       "text": "=)",
       "legend": "0",
       "date": "1345838400"
     },
     {
       "id": "535",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Воскресные танцы.",
       "legend": "0",
       "date": "1345924800"
     },
     {
       "id": "536",
       "club_id": "3",
       "title": "День независимости,понедельник.",
       "text": "Вот так проходит понедельник и праздник в клубе BOOZTIME .",
       "legend": "0",
       "date": "1346011200"
     },
     {
       "id": "537",
       "club_id": "2",
       "title": "city 27.08.2012",
       "text": "=)",
       "legend": "0",
       "date": "1346011200"
     },
     {
       "id": "538",
       "club_id": "1",
       "title": "Lava-Bar пятница.",
       "text": "Пятница и Lava-Bar.",
       "legend": "0",
       "date": "1345752000"
     },
     {
       "id": "539",
       "club_id": "1",
       "title": "Суббота Lava-Bar.",
       "text": "А суббота та,суббота.",
       "legend": "0",
       "date": "1345838400"
     },
     {
       "id": "540",
       "club_id": "0",
       "title": "Проект Лагерь с 28 августа по 30.",
       "text": "Это маленькая часть фотографий, которые можно еще раз пересмотреть и посмеятся.Просмотра отличного!!!!!!!!!!!",
       "legend": "1",
       "date": "1283112000"
     },
     {
       "id": "541",
       "club_id": "2",
       "title": "city 29.08.2012",
       "text": "=)",
       "legend": "0",
       "date": "1346184000"
     },
     {
       "id": "542",
       "club_id": "2",
       "title": "Live concert FLY PROJECT ",
       "text": "=)",
       "legend": "0",
       "date": "1346270400"
     },
     {
       "id": "543",
       "club_id": "3",
       "title": "последний день лета в клубе Booz Time",
       "text": "=)",
       "legend": "0",
       "date": "1346356800"
     },
     {
       "id": "544",
       "club_id": "2",
       "title": "последний день лета в клубе City ",
       "text": "=)",
       "legend": "0",
       "date": "1346356800"
     },
     {
       "id": "545",
       "club_id": "3",
       "title": "Среда Парти BoozTime Пати. ",
       "text": "Среда коктелей.",
       "legend": "0",
       "date": "1346184000"
     },
     {
       "id": "546",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле Латино.",
       "text": "Августовские ночи.",
       "legend": "0",
       "date": "1346270400"
     },
     {
       "id": "547",
       "club_id": "2",
       "title": "City выступление Fly Project.",
       "text": "C Праздником Всех!",
       "legend": "0",
       "date": "1346270400"
     },
     {
       "id": "548",
       "club_id": "3",
       "title": "Субботний вечер в клубе BoozTime.",
       "text": "А вечер в клубе прошёл примерно так...............",
       "legend": "0",
       "date": "1346443200"
     },
     {
       "id": "549",
       "club_id": "2",
       "title": "Первое Сентября -День знаний в клубе City .",
       "text": "Суббота 1 Сентября.",
       "legend": "0",
       "date": "1346443200"
     },
     {
       "id": "550",
       "club_id": "0",
       "title": "SUNSHINE PARTY 02.09.2012",
       "text": "сунщине парти и всё такое )))",
       "legend": "0",
       "date": "1346529600"
     },
     {
       "id": "551",
       "club_id": "3",
       "title": "Ретро сентябрь, вперёд BoozTime.",
       "text": "Танцы.",
       "legend": "0",
       "date": "1346529600"
     },
     {
       "id": "552",
       "club_id": "1",
       "title": "конец лета в Lava Bar",
       "text": "=)",
       "legend": "0",
       "date": "1346356800"
     },
     {
       "id": "553",
       "club_id": "1",
       "title": "субботка в Lava Bar",
       "text": "=)",
       "legend": "0",
       "date": "1346443200"
     },
     {
       "id": "554",
       "club_id": "3",
       "title": "Среда,сентябрь,BoozTime.",
       "text": "Вот и наступила осень............",
       "legend": "0",
       "date": "1346788800"
     },
     {
       "id": "555",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "=)",
       "legend": "0",
       "date": "1346875200"
     },
     {
       "id": "556",
       "club_id": "3",
       "title": "Четверг в стиле сентябрь,BoozTime.",
       "text": "Немного праздника .",
       "legend": "0",
       "date": "1346875200"
     },
     {
       "id": "557",
       "club_id": "2",
       "title": "как это было...пятница в City club",
       "text": "=)",
       "legend": "0",
       "date": "1346961600"
     },
     {
       "id": "558",
       "club_id": "2",
       "title": "настроение субботы в клубе City",
       "text": "=)",
       "legend": "0",
       "date": "1347048000"
     },
     {
       "id": "559",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime.",
       "text": "Вот так,как то.",
       "legend": "0",
       "date": "1346961600"
     },
     {
       "id": "560",
       "club_id": "3",
       "title": "Суббота,суббота и снова суббота.",
       "text": "Весело.....",
       "legend": "0",
       "date": "1347048000"
     },
     {
       "id": "561",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": ".............",
       "legend": "0",
       "date": "1347134400"
     },
     {
       "id": "562",
       "club_id": "1",
       "title": "Lava-Bar пятница.",
       "text": "Desperados.",
       "legend": "0",
       "date": "1346961600"
     },
     {
       "id": "563",
       "club_id": "1",
       "title": "Lava-Bar суббота. ",
       "text": " А в Субботу.............",
       "legend": "0",
       "date": "1347048000"
     },
     {
       "id": "564",
       "club_id": "3",
       "title": "Среда,сентябрь,BoozTime.",
       "text": "Коктели и веселье.......",
       "legend": "0",
       "date": "1347393600"
     },
     {
       "id": "565",
       "club_id": "2",
       "title": "city 12.09.2012",
       "text": "=)",
       "legend": "0",
       "date": "1347393600"
     },
     {
       "id": "566",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле Латино.",
       "text": "ЭЭх,УУх.......",
       "legend": "0",
       "date": "1347480000"
     },
     {
       "id": "567",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "=)",
       "legend": "0",
       "date": "1347480000"
     },
     {
       "id": "568",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime.",
       "text": "А сентябрь во всём разгаре,разгаре танцев и множество коктелей.",
       "legend": "0",
       "date": "1347566400"
     },
     {
       "id": "569",
       "club_id": "2",
       "title": "city 14.09.2012",
       "text": "=)",
       "legend": "0",
       "date": "1347566400"
     },
     {
       "id": "570",
       "club_id": "3",
       "title": "Субботний вечер в клубе BoozTime.",
       "text": "Суббота-большая пятница.",
       "legend": "0",
       "date": "1347652800"
     },
     {
       "id": "571",
       "club_id": "2",
       "title": "City club. 15.09.2012- JACK DANIEL&#39;S Birthday Party!",
       "text": "=)",
       "legend": "0",
       "date": "1347652800"
     },
     {
       "id": "572",
       "club_id": "1",
       "title": "Lava-Bar пятница.Сентябрь за окном.",
       "text": "Веселье только начинается.",
       "legend": "0",
       "date": "1347566400"
     },
     {
       "id": "573",
       "club_id": "1",
       "title": "Суббота Lava-Bar.",
       "text": "Кто то что то сказал что суббота это не праздник.?............ой............",
       "legend": "0",
       "date": "1347652800"
     },
     {
       "id": "574",
       "club_id": "3",
       "title": "Ретро сентябрь, вперёд BoozTime.",
       "text": "Вот так иногда проходит выходной ,перед работой.............",
       "legend": "0",
       "date": "1347739200"
     },
     {
       "id": "575",
       "club_id": "2",
       "title": "Воскресенье . City .",
       "text": "Поздравляем С днем рожденья Dj Denix!!!!!!!!!",
       "legend": "0",
       "date": "1347739200"
     },
     {
       "id": "576",
       "club_id": "3",
       "title": "Среда,сентябрь,BoozTime.",
       "text": "Коктели и еще коктели........",
       "legend": "0",
       "date": "1347998400"
     },
     {
       "id": "577",
       "club_id": "2",
       "title": "студенческая среда в City club",
       "text": "=)",
       "legend": "0",
       "date": "1347998400"
     },
     {
       "id": "578",
       "club_id": "3",
       "title": "Четверги в стиле Латино Парти.",
       "text": "Теплая погода на улице,перенеслась на танцпол Booza.",
       "legend": "0",
       "date": "1348084800"
     },
     {
       "id": "579",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "=)",
       "legend": "0",
       "date": "1348084800"
     },
     {
       "id": "580",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Пятница.....!!!!",
       "legend": "0",
       "date": "1348171200"
     },
     {
       "id": "581",
       "club_id": "2",
       "title": "пятничка и City club 21 сентября 2012 года =)",
       "text": "=)",
       "legend": "0",
       "date": "1348171200"
     },
     {
       "id": "582",
       "club_id": "2",
       "title": "настроение субботы в клубе City",
       "text": "=)",
       "legend": "0",
       "date": "1348257600"
     },
     {
       "id": "583",
       "club_id": "3",
       "title": "Суббота,суббота и снова суббота.",
       "text": "Праздник к нам приходит,праздник к нам приходит........и имеет продолжение.",
       "legend": "0",
       "date": "1348257600"
     },
     {
       "id": "584",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Ах ретро............",
       "legend": "0",
       "date": "1348344000"
     },
     {
       "id": "585",
       "club_id": "1",
       "title": "Пятница Lava Bar .",
       "text": "Ох и весело встретила гостей в пятницу Lava Dance Bar.",
       "legend": "0",
       "date": "1348171200"
     },
     {
       "id": "586",
       "club_id": "1",
       "title": "Субботний отдых в Lava Bar",
       "text": "Субботний отдых в Lava Bar",
       "legend": "0",
       "date": "1348257600"
     },
     {
       "id": "587",
       "club_id": "3",
       "title": "Среда,сентябрь,BoozTime.",
       "text": "Вот так надо.............................",
       "legend": "0",
       "date": "1348603200"
     },
     {
       "id": "588",
       "club_id": "2",
       "title": "студенческая среда в City club",
       "text": "=)",
       "legend": "0",
       "date": "1348603200"
     },
     {
       "id": "589",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле Латино.",
       "text": "Возвращение теплых ночей.",
       "legend": "0",
       "date": "1348689600"
     },
     {
       "id": "590",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": ".",
       "legend": "0",
       "date": "1348689600"
     },
     {
       "id": "591",
       "club_id": "2",
       "title": "настроение пятницы в City club",
       "text": "=)",
       "legend": "0",
       "date": "1348776000"
     },
     {
       "id": "592",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime.",
       "text": "Сентябрь и тот подходит уже к концу.",
       "legend": "0",
       "date": "1348776000"
     },
     {
       "id": "593",
       "club_id": "2",
       "title": "city 29.09.2012",
       "text": "=)",
       "legend": "0",
       "date": "1348862400"
     },
     {
       "id": "594",
       "club_id": "3",
       "title": "booz time 29.09.2012",
       "text": "=)",
       "legend": "0",
       "date": "1348862400"
     },
     {
       "id": "595",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Послелний день сентября  и ретро.........",
       "legend": "0",
       "date": "1348948800"
     },
     {
       "id": "596",
       "club_id": "1",
       "title": "Lava-Bar пятница.",
       "text": "Ночь пятницы в Lava Dance Bar",
       "legend": "0",
       "date": "1348776000"
     },
     {
       "id": "597",
       "club_id": "1",
       "title": "Real-Party 1-ЫЙ Battle в Lava Dance Bar ",
       "text": "1-ый фотоотчут с Real-Party Battle в Lava Dance Bar. Совсем скоро будут еще фото.",
       "legend": "0",
       "date": "1346443200"
     },
     {
       "id": "598",
       "club_id": "1",
       "title": "суббота и Lava Bar",
       "text": "=)",
       "legend": "0",
       "date": "1348862400"
     },
     {
       "id": "599",
       "club_id": "3",
       "title": "Среда,октябрь на дворе,а в клубе танцы.",
       "text": "Октябрь все таки радует нас погодой и приятным осенним настроением.",
       "legend": "0",
       "date": "1349208000"
     },
     {
       "id": "600",
       "club_id": "2",
       "title": "City 03.10.2012",
       "text": "=)",
       "legend": "0",
       "date": "1349208000"
     },
     {
       "id": "601",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле Латино.",
       "text": "С октябрём Вас всех.",
       "legend": "0",
       "date": "1349294400"
     },
     {
       "id": "602",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "=)",
       "legend": "0",
       "date": "1349294400"
     },
     {
       "id": "603",
       "club_id": "3",
       "title": "Пятница -она развратница.BoozTime.",
       "text": "Октябрь и фотоотчет за пятницу.",
       "legend": "0",
       "date": "1349380800"
     },
     {
       "id": "604",
       "club_id": "2",
       "title": "Пятница в City club",
       "text": "фотоотчёт с City club",
       "legend": "0",
       "date": "1349380800"
     },
     {
       "id": "605",
       "club_id": "2",
       "title": "Суббота City-club.",
       "text": "Выходные дни в клубе City .",
       "legend": "0",
       "date": "1349467200"
     },
     {
       "id": "606",
       "club_id": "3",
       "title": "Субботний вечер в клубе BoozTime.",
       "text": "Суббота легкий день ,в качестве отдыха.",
       "legend": "0",
       "date": "1349467200"
     },
     {
       "id": "607",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime.",
       "text": "Воскресный вечер,вспоминаем весёлые выходные.",
       "legend": "0",
       "date": "1349553600"
     },
     {
       "id": "608",
       "club_id": "1",
       "title": "Пятница Lava-bar",
       "text": "Пятница пришла.",
       "legend": "0",
       "date": "1349380800"
     },
     {
       "id": "609",
       "club_id": "1",
       "title": "Суббота Lava-Bar.",
       "text": "Ааааааа Суббота.....",
       "legend": "0",
       "date": "1349467200"
     },
     {
       "id": "610",
       "club_id": "0",
       "title": "SEXY GO_GO В BOURGEOIS LOUNGE CLUB",
       "text": "Фотографии.",
       "legend": "0",
       "date": "1349467200"
     },
     {
       "id": "611",
       "club_id": "2",
       "title": "студенческая среда в City club",
       "text": "студенческая среда в City club",
       "legend": "0",
       "date": "1349812800"
     },
     {
       "id": "612",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "Erotic NIGHT в CITY Club",
       "legend": "0",
       "date": "1349899200"
     },
     {
       "id": "613",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле Латино.",
       "text": "Фотоотчёт с этого мероприятия.",
       "legend": "0",
       "date": "1349899200"
     },
     {
       "id": "614",
       "club_id": "2",
       "title": "Cуббота и City club",
       "text": "Cуббота и City club",
       "legend": "0",
       "date": "1349985600"
     },
     {
       "id": "615",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "И вот как начинаются выходные.",
       "legend": "0",
       "date": "1349985600"
     },
     {
       "id": "616",
       "club_id": "2",
       "title": "настроение субботы в клубе City",
       "text": "настроение субботы в клубе City",
       "legend": "0",
       "date": "1350072000"
     },
     {
       "id": "617",
       "club_id": "3",
       "title": "Суббота BoozTime самый главный выходной.",
       "text": "Предпраздничная суббота.",
       "legend": "0",
       "date": "1350072000"
     },
     {
       "id": "618",
       "club_id": "0",
       "title": "День города в City club",
       "text": "День города в City club",
       "legend": "0",
       "date": "1350244800"
     },
     {
       "id": "619",
       "club_id": "3",
       "title": "BoozTime ретро вечеринка.",
       "text": "День города как праздник провели в клубе,фотки тут.",
       "legend": "0",
       "date": "1350158400"
     },
     {
       "id": "620",
       "club_id": "1",
       "title": "Пятница Lava-bar",
       "text": "Пятница ага.",
       "legend": "0",
       "date": "1349985600"
     },
     {
       "id": "621",
       "club_id": "1",
       "title": "Суббота Lava-Bar.",
       "text": "А вот и суббота пришла.......",
       "legend": "0",
       "date": "1350072000"
     },
     {
       "id": "622",
       "club_id": "1",
       "title": "Воскресенье Lava-bar.",
       "text": "День города в Lava-bar.",
       "legend": "0",
       "date": "1350158400"
     },
     {
       "id": "623",
       "club_id": "2",
       "title": "Cтуденческая среда в City club",
       "text": "Cтуденческая среда в City club",
       "legend": "0",
       "date": "1350417600"
     },
     {
       "id": "624",
       "club_id": "3",
       "title": "Среда Парти BoozTime Пати.",
       "text": "Среда вот она.",
       "legend": "0",
       "date": "1350417600"
     },
     {
       "id": "625",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "Erotic NIGHT в CITY Club",
       "legend": "0",
       "date": "1350504000"
     },
     {
       "id": "626",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле.",
       "text": "Фото с вечеринки с четверга.",
       "legend": "0",
       "date": "1350504000"
     },
     {
       "id": "627",
       "club_id": "3",
       "title": "Пятница Jim Beam party",
       "text": "Море виски ,море эмоций,море танцев и фотографий.",
       "legend": "0",
       "date": "1350590400"
     },
     {
       "id": "628",
       "club_id": "2",
       "title": "настроение пятницы в City club",
       "text": "пятничка и всё такое))) сегодня с фотографиями припозднился))))",
       "legend": "0",
       "date": "1350590400"
     },
     {
       "id": "629",
       "club_id": "2",
       "title": "Суббота и City CLUB",
       "text": "суббооооооооооооооооота !!!!!   =))))",
       "legend": "0",
       "date": "1350676800"
     },
     {
       "id": "630",
       "club_id": "3",
       "title": "Суббота,суббота и снова суббота.",
       "text": "Фотографии готовы к просмотру-смотрим.",
       "legend": "0",
       "date": "1350676800"
     },
     {
       "id": "631",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime!",
       "text": "Воскресенье всё только начинается.......",
       "legend": "0",
       "date": "1350763200"
     },
     {
       "id": "633",
       "club_id": "1",
       "title": "настроение пятницы в Lava BAR",
       "text": "настроение пятницы в Lava BAR",
       "legend": "0",
       "date": "1349985600"
     },
     {
       "id": "634",
       "club_id": "1",
       "title": "Суббота и Lava Bar",
       "text": "Суббота и Lava Bar",
       "legend": "0",
       "date": "1350676800"
     },
     {
       "id": "635",
       "club_id": "3",
       "title": "Среда,октябрь на дворе,а в клубе танцы.",
       "text": "Вот оно начало недели....",
       "legend": "0",
       "date": "1351022400"
     },
     {
       "id": "636",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле.",
       "text": "Четверг фотографии.",
       "legend": "0",
       "date": "1351108800"
     },
     {
       "id": "637",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "Четверг в City club",
       "legend": "0",
       "date": "1351108800"
     },
     {
       "id": "638",
       "club_id": "2",
       "title": "настроение субботы в клубе City",
       "text": "суббота и музыка...и сити...и пьянка...и хорошее настроение ))))",
       "legend": "0",
       "date": "1351281600"
     },
     {
       "id": "639",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Пятница -день с которого начинается всё самое интересное.",
       "legend": "0",
       "date": "1351195200"
     },
     {
       "id": "640",
       "club_id": "2",
       "title": "Пятница City club.",
       "text": "Вот так начинается пятница.",
       "legend": "0",
       "date": "1351195200"
     },
     {
       "id": "641",
       "club_id": "3",
       "title": "Суббота,суббота и снова суббота.",
       "text": "Репетиция наступающего праздника.",
       "legend": "0",
       "date": "1351281600"
     },
     {
       "id": "642",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "И вот наступило воскресенье,день перед понедельником................",
       "legend": "0",
       "date": "1351368000"
     },
     {
       "id": "643",
       "club_id": "1",
       "title": "Lava-Bar пятница.",
       "text": "А вот фоточки.....",
       "legend": "0",
       "date": "1351195200"
     },
     {
       "id": "644",
       "club_id": "1",
       "title": "Lava-Bar суббота. ",
       "text": "Ой ещё раз пару фоток....",
       "legend": "0",
       "date": "1351281600"
     },
     {
       "id": "645",
       "club_id": "2",
       "title": "Halloween party. CITY Club",
       "text": "последний день октября )",
       "legend": "0",
       "date": "1351627200"
     },
     {
       "id": "646",
       "club_id": "0",
       "title": "Helloween в клубе Studio.",
       "text": "Как всё прошло в клубе Studio в ночь с 31 на 1.",
       "legend": "0",
       "date": "1351627200"
     },
     {
       "id": "647",
       "club_id": "3",
       "title": "Halloween в клубе BoozTime среда.",
       "text": "И вот встречайте фотографии с праздника Halloween.",
       "legend": "0",
       "date": "1351627200"
     },
     {
       "id": "648",
       "club_id": "1",
       "title": "Halloween в клубе Lava-bar.",
       "text": "Halloween ,фотоотчет с самой страшной ночи в Lava-bar.",
       "legend": "0",
       "date": "1351627200"
     },
     {
       "id": "649",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "Erotic NIGHT в CITY Club",
       "legend": "0",
       "date": "1351713600"
     },
     {
       "id": "650",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле.",
       "text": "Ноябрь наступил,погоду подарил\nФотографии качай,\nудовольствие получай.\n",
       "legend": "0",
       "date": "1351713600"
     },
     {
       "id": "651",
       "club_id": "2",
       "title": "Настроение пятницы в City club",
       "text": "пятничка",
       "legend": "0",
       "date": "1351800000"
     },
     {
       "id": "652",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Хороший отдых, как говорится ,никто не запрещал.",
       "legend": "0",
       "date": "1351800000"
     },
     {
       "id": "653",
       "club_id": "3",
       "title": "Субботний вечер в клубе BoozTime.",
       "text": "Фотографии с субботнего вечера в клубе.",
       "legend": "0",
       "date": "1351886400"
     },
     {
       "id": "654",
       "club_id": "2",
       "title": "настроение субботы в клубе City",
       "text": "субботка)",
       "legend": "0",
       "date": "1351886400"
     },
     {
       "id": "655",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime!",
       "text": "Ох как всё прошло..................прошло.",
       "legend": "0",
       "date": "1351972800"
     },
     {
       "id": "656",
       "club_id": "1",
       "title": "Пятница Lava-bar",
       "text": "Фотографии которые так давно ждем.",
       "legend": "0",
       "date": "1351800000"
     },
     {
       "id": "657",
       "club_id": "1",
       "title": "Суббота Lava-Bar.",
       "text": "А вот и суббота с фотографиями подоспела.",
       "legend": "0",
       "date": "1351886400"
     },
     {
       "id": "658",
       "club_id": "1",
       "title": "Real Party.Real Battle",
       "text": "а вот и долгожданные фоточки )))",
       "legend": "0",
       "date": "1351972800"
     },
     {
       "id": "659",
       "club_id": "3",
       "title": "Среда Парти BoozTime Пати.",
       "text": "Фотографии случайно получились раньше чем все ожидали.",
       "legend": "0",
       "date": "1352232000"
     },
     {
       "id": "660",
       "club_id": "2",
       "title": "студенческая среда в City club",
       "text": "студенческая среда в City club",
       "legend": "0",
       "date": "1352232000"
     },
     {
       "id": "661",
       "club_id": "3",
       "title": "Latino party и Booz Time",
       "text": "настроение четверга в Booz Time",
       "legend": "0",
       "date": "1352318400"
     },
     {
       "id": "663",
       "club_id": "1",
       "title": "настроение пятницы в Lava BAR",
       "text": "пятничка )))",
       "legend": "0",
       "date": "1352404800"
     },
     {
       "id": "664",
       "club_id": "3",
       "title": "Пятница, ноябрь ,Фотки,развратница, BoozTime.",
       "text": "Хорошо отдохнули,и я так понимаю Все!!! Фотографии смотрим.",
       "legend": "0",
       "date": "1352404800"
     },
     {
       "id": "665",
       "club_id": "2",
       "title": "Пятница City club.",
       "text": "Вот так иногда.",
       "legend": "0",
       "date": "1352404800"
     },
     {
       "id": "666",
       "club_id": "2",
       "title": "Суббота и City CLUB",
       "text": "как-то так ))",
       "legend": "0",
       "date": "1352491200"
     },
     {
       "id": "667",
       "club_id": "3",
       "title": "Субботний вечер в клубе BoozTime.",
       "text": "Вечер в субботу.",
       "legend": "0",
       "date": "1352491200"
     },
     {
       "id": "668",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime!",
       "text": "Веселье и только по воскресеньям.",
       "legend": "0",
       "date": "1352577600"
     },
     {
       "id": "669",
       "club_id": "1",
       "title": "Суббота Lava-Bar.",
       "text": "Суббота, вот она суббота.",
       "legend": "0",
       "date": "1352491200"
     },
     {
       "id": "670",
       "club_id": "3",
       "title": "Среда Party.",
       "text": "Вечеринка,вечеринка .",
       "legend": "0",
       "date": "1352836800"
     },
     {
       "id": "671",
       "club_id": "2",
       "title": "студенческая среда в City club",
       "text": "=)",
       "legend": "0",
       "date": "1352836800"
     },
     {
       "id": "672",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле.",
       "text": "И вот четверг и скоро пятница,начинаем с четверга.",
       "legend": "0",
       "date": "1352923200"
     },
     {
       "id": "673",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "Erotic NIGHT в CITY Club",
       "legend": "0",
       "date": "1352923200"
     },
     {
       "id": "676",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime.",
       "text": "Середина ноября ,а в клубе жарко и танцы ,танцы,танцы.",
       "legend": "0",
       "date": "1353009600"
     },
     {
       "id": "677",
       "club_id": "2",
       "title": "City Суббота Club.",
       "text": "Фотографическое настроение субботы в клубе City .",
       "legend": "0",
       "date": "1353096000"
     },
     {
       "id": "678",
       "club_id": "3",
       "title": "Суббота BoozTime самый главный выходной.",
       "text": "Выходной в честь Дня Студента!",
       "legend": "0",
       "date": "1353096000"
     },
     {
       "id": "679",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime!",
       "text": "Вот!",
       "legend": "0",
       "date": "1353182400"
     },
     {
       "id": "680",
       "club_id": "2",
       "title": "а вот и пятничка .City club",
       "text": ")))",
       "legend": "0",
       "date": "1353009600"
     },
     {
       "id": "681",
       "club_id": "1",
       "title": "Lava Bar пятница )))",
       "text": "=)",
       "legend": "0",
       "date": "1353009600"
     },
     {
       "id": "682",
       "club_id": "1",
       "title": "Lava Bar суббота  )))",
       "text": ")))",
       "legend": "0",
       "date": "1353096000"
     },
     {
       "id": "684",
       "club_id": "1",
       "title": "финал Real Battle ",
       "text": "как это было ..)))",
       "legend": "0",
       "date": "1353182400"
     },
     {
       "id": "685",
       "club_id": "3",
       "title": "Среда Party.",
       "text": "Весёлая среда,под ритмы музыкальных композиций.",
       "legend": "0",
       "date": "1353441600"
     },
     {
       "id": "686",
       "club_id": "2",
       "title": "студенческая среда в City club",
       "text": "=)",
       "legend": "0",
       "date": "1353441600"
     },
     {
       "id": "687",
       "club_id": "3",
       "title": "Четверг в преддверие декабря.",
       "text": "Весело ,забавно,танцы везде и веселье.",
       "legend": "0",
       "date": "1353528000"
     },
     {
       "id": "688",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "Erotic NIGHT в CITY Club",
       "legend": "0",
       "date": "1353528000"
     },
     {
       "id": "689",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Праздник и много фотографий в пятницу, Booztime club.",
       "legend": "0",
       "date": "1353614400"
     },
     {
       "id": "690",
       "club_id": "2",
       "title": "настроение пятницы в City club",
       "text": ")))",
       "legend": "0",
       "date": "1353614400"
     },
     {
       "id": "691",
       "club_id": "2",
       "title": "настроение субботы в клубе City",
       "text": "настроение субботы",
       "legend": "0",
       "date": "1353700800"
     },
     {
       "id": "692",
       "club_id": "3",
       "title": "Суббота,суббота и снова суббота.",
       "text": "Ах веселье,вот оно как всё происходит........",
       "legend": "0",
       "date": "1353700800"
     },
     {
       "id": "693",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime!",
       "text": "Праздники только начинают брать оборот.",
       "legend": "0",
       "date": "1353787200"
     },
     {
       "id": "694",
       "club_id": "1",
       "title": "Пятница Lava-bar",
       "text": "Так немного фотографий.",
       "legend": "0",
       "date": "1353614400"
     },
     {
       "id": "695",
       "club_id": "1",
       "title": "Суббота Lava-Bar.",
       "text": "Ах суббота,страный день....",
       "legend": "0",
       "date": "1353700800"
     },
     {
       "id": "696",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": ")))",
       "legend": "0",
       "date": "1354132800"
     },
     {
       "id": "697",
       "club_id": "3",
       "title": "Четверги в стиле Латино Парти.",
       "text": "Ура моя фотография на сайте!!!!!!!!!!!!!!!!!!!!!!!",
       "legend": "0",
       "date": "1354132800"
     },
     {
       "id": "698",
       "club_id": "2",
       "title": "пятница и City club",
       "text": ")))",
       "legend": "0",
       "date": "1354219200"
     },
     {
       "id": "699",
       "club_id": "2",
       "title": "первый день зимы в City club",
       "text": ")))",
       "legend": "0",
       "date": "1354305600"
     },
     {
       "id": "700",
       "club_id": "2",
       "title": "воскресенье и City club",
       "text": ")))",
       "legend": "0",
       "date": "1354392000"
     },
     {
       "id": "701",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime.",
       "text": "Долгожданые фотографии.",
       "legend": "0",
       "date": "1354219200"
     },
     {
       "id": "702",
       "club_id": "3",
       "title": "Суббота без забот!",
       "text": "Tequila -party суббота ....такого никто не ожидал.",
       "legend": "0",
       "date": "1354305600"
     },
     {
       "id": "705",
       "club_id": "0",
       "title": "Studio club Первое декабря Суббота.",
       "text": "И так в субботу в клубе Studio прошла презентация первого альбома группы \\",
       "legend": "веселье",
       "date": "шампанское"
     },
     {
       "id": "706",
       "club_id": "2",
       "title": "студенческая среда в City club",
       "text": ")))",
       "legend": "0",
       "date": "1354651200"
     },
     {
       "id": "707",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле.",
       "text": "Танцы и больше ничего,только танцы.",
       "legend": "0",
       "date": "1354737600"
     },
     {
       "id": "708",
       "club_id": "2",
       "title": "настроение пятницы в City club",
       "text": ")))",
       "legend": "0",
       "date": "1354824000"
     },
     {
       "id": "709",
       "club_id": "3",
       "title": "Пятница в клубе BoozTime.",
       "text": "Как все и догодались развратная пятница....фотографии впереди.",
       "legend": "0",
       "date": "1354824000"
     },
     {
       "id": "710",
       "club_id": "3",
       "title": "Суббота,суббота в декабре.",
       "text": "Весёлый день суббота\n.",
       "legend": "0",
       "date": "1354910400"
     },
     {
       "id": "711",
       "club_id": "2",
       "title": "настроение субботы в клубе City",
       "text": ")))",
       "legend": "0",
       "date": "1354910400"
     },
     {
       "id": "712",
       "club_id": "0",
       "title": "Quest for life - 1 (благотворительная внерейтинговая игра) ",
       "text": "ОО «Спаси жизнь» совместно с проектом CITY QUEST объявляют о начале благотворительной акции «Quest for Life!».\nМероприятие состоит из трех интеллектуальных игр «QUIZ NIGHT QUEST»*.\nАкция пройдет 9, 16 и 23 декабря (начало в 18:00) в караоке-клубе «Cheeese Cafe Karaoke» по адресу ул. Мирон Костин 5.\nСсылка для регистрации:\nhttp://cq.md/game/qnq33",
       "legend": "0",
       "date": "1354996800"
     },
     {
       "id": "713",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Зимний вечер в клубе.",
       "legend": "0",
       "date": "1354996800"
     },
     {
       "id": "714",
       "club_id": "1",
       "title": "Начало выходных в Lava Dance Bar",
       "text": "Ночь пятницы в Lava Dance Bar.",
       "legend": "0",
       "date": "1354824000"
     },
     {
       "id": "715",
       "club_id": "1",
       "title": "Субботняя ночь в Lava Dance Bar",
       "text": "Вспоминаем как это было.",
       "legend": "0",
       "date": "1354910400"
     },
     {
       "id": "716",
       "club_id": "2",
       "title": "Cтуденческая среда в City club",
       "text": "12.12.12 =)",
       "legend": "0",
       "date": "1355256000"
     },
     {
       "id": "717",
       "club_id": "3",
       "title": "Немного Фотографии с Latino-party. Начало.",
       "text": "Пересматривая эти фотографии,прекрасно понимаешь что,это тольно начало моё,и что только много практики приводять к результату,хорошому или не очень.Как говорится не судите строго ,просто смотрите.",
       "legend": "1",
       "date": "1208376000"
     },
     {
       "id": "718",
       "club_id": "0",
       "title": "Фотоотчёт с седьмой рейтинговой игры 4 сезона  Quiz Night Quest (QNQ-33) ",
       "text": "Вновь на игру в клуб-караоке «Cheese Karaoke» пришло огромное количество команд, чтобы проверить свои мозги на прочность. В уютном зале как всегда царила позитивная атмосфера. В этот раз долгожданную победу одержала команда «Алкотур», опередив команду Top Team всего лишь на один балл, и с отставанием в 4 балла от победителей, тройку призёров замыкает команда «Улыбаемся и Маша». \nС игры все шли в приподнятом настроении, в ожидании следующей игры.",
       "legend": "0",
       "date": "1355256000"
     },
     {
       "id": "719",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": "пыщь пыщь четверг !!! =)",
       "legend": "0",
       "date": "1355342400"
     },
     {
       "id": "720",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле.",
       "text": "Четверг ,четверг.",
       "legend": "0",
       "date": "1355342400"
     },
     {
       "id": "721",
       "club_id": "2",
       "title": "настроение пятницы в City club",
       "text": ")))",
       "legend": "0",
       "date": "1355428800"
     },
     {
       "id": "722",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime.",
       "text": "Пятница во всей красе.",
       "legend": "0",
       "date": "1355428800"
     },
     {
       "id": "723",
       "club_id": "3",
       "title": "Суббота без забот!",
       "text": "Вообще без забот....выходной так выходной.",
       "legend": "0",
       "date": "1355515200"
     },
     {
       "id": "724",
       "club_id": "2",
       "title": "Суббота и City CLUB",
       "text": "))) ",
       "legend": "0",
       "date": "1355515200"
     },
     {
       "id": "725",
       "club_id": "3",
       "title": "Ретро вечер под хорошую музыку!",
       "text": "За окном снег,у нас тепло и танцы.",
       "legend": "0",
       "date": "1355601600"
     },
     {
       "id": "726",
       "club_id": "1",
       "title": "Пятница в Lava Dance Bar",
       "text": "Вспоминаем!!!",
       "legend": "0",
       "date": "1355428800"
     },
     {
       "id": "727",
       "club_id": "1",
       "title": "Субботняя ночь в Lava Dance Bar",
       "text": "))))",
       "legend": "0",
       "date": "1355515200"
     },
     {
       "id": "728",
       "club_id": "2",
       "title": "студенческая среда в City club",
       "text": ")))",
       "legend": "0",
       "date": "1355860800"
     },
     {
       "id": "729",
       "club_id": "0",
       "title": " City Quest CQ-57 &quot;Масонская тайна&quot; (Седьмая рейтинговая игра 13 сезона) 15.12.2012",
       "text": "Несмотря на погоду на старте и во время игры, как всегда было жарко! Команды, отважившиеся разгадать масонскую тайну справились с поставленными задачами легко и непринуждённо, зарядив себя позитивом на неделю вперёд. В ожесточённой борьбе за тройку призёров велась борьба на протяжении всей игры. Первое место заняла команда \\",
       "legend": " второе место заняла команда \\\"Top Team\\\"",
       "date": " проиграв по факту первому место всего навсего 24 секунды. Команда \\\"Рождённые в СССР & Telo4ki\\\" вернулась в игру с фурором"
     },
     {
       "id": "Ждём всех на следующей игре",
       "club_id": " которая пройдёт в первый день после ожидаемого конца света в 22.12.2012 в субботу. Старт в 21-00 на парковке у ТЦ \\\"GrandHall\\\"  \"",
       "title": "0",
       "text": "1355515200",
       "legend": "",
       "date": ""
     },
     {
       "id": "731",
       "club_id": "0",
       "title": "City Quest и организация &quot;Спаси жизнь&quot; .Благотворительная игра",
       "text": "Спасибо огромное всем тем, кто пришёл на вторую благотворительную игру!\nНесмотря на плохую погоду, в Cheese Karaoke царила приятная и уютная атмосфера. \nКомандам-призёрам наши поздравления. Команда звёзд в этот раз вырвалась вперёд благодаря раунду \\",
       "legend": " ну что сказать",
       "date": " их стихия. Команде Top Team отдельное респект и уважуха"
     },
     {
       "id": "На сегодняшний день нам удалось собрать 15.341",
       "club_id": "00 лей + на счету благотворительной организацию на эту акцию поступили пожертвования в размере 30.000",
       "title": "00 лей. ",
       "text": "",
       "legend": "",
       "date": ""
     },
     {
       "id": "Ребята",
       "club_id": " давай попытаемся на следующую последнюю благотворительную игру прийти полными составами",
       "title": " сами видите",
       "text": " что средств не так уж много собрано",
       "legend": " а помочь детям хочется. Всех ждём на Финальной благотворительной игре",
       "date": " которая пройдёт в это воскресенье (23.12.2012) в \\\"Cheese Karaoke\\\" по адресу ул. Мирон Костин"
     },
     {
       "id": "732",
       "club_id": "3",
       "title": "Четверг пред концом света.",
       "text": "Не поверите танцы продолжаются ,даже зная что вот вот скоро писец.",
       "legend": "0",
       "date": "1355947200"
     },
     {
       "id": "733",
       "club_id": "2",
       "title": "настроение пятницы в City club",
       "text": "конец света и всё такое )))",
       "legend": "0",
       "date": "1356033600"
     },
     {
       "id": "734",
       "club_id": "3",
       "title": "Предпоследняя пятница развратница в этом году.",
       "text": "И так отпраздновать а-ля последний день или конец света на земле ,удалось всем, кто пришёл в клуб. Много шампанского,коктельчиков,да и вообще весело....ведь мы так давно ждали этого дня,кто только о нём не слышал.",
       "legend": "0",
       "date": "1356033600"
     },
     {
       "id": "735",
       "club_id": "3",
       "title": "Суббота BoozTime самый главный выходной.",
       "text": "Ага суббота.!!!!!!!!!!!",
       "legend": "0",
       "date": "1356120000"
     },
     {
       "id": "736",
       "club_id": "2",
       "title": "Настроение субботы в клубе City",
       "text": ")))",
       "legend": "0",
       "date": "1356120000"
     },
     {
       "id": "737",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime!",
       "text": "Вечер воскресенья почти предпраздничный.",
       "legend": "0",
       "date": "1356206400"
     },
     {
       "id": "738",
       "club_id": "2",
       "title": "City club и вторник )))",
       "text": "Рождество в City club",
       "legend": "0",
       "date": "1356465600"
     },
     {
       "id": "739",
       "club_id": "3",
       "title": "Среда еще пару дней до нового года.",
       "text": "Праздник к нам приходит.",
       "legend": "0",
       "date": "1356465600"
     },
     {
       "id": "740",
       "club_id": "1",
       "title": "Пятница Lava-bar.",
       "text": "21, число в клубе Lava.",
       "legend": "0",
       "date": "1356033600"
     },
     {
       "id": "741",
       "club_id": "1",
       "title": "Суббота Lava-Bar.",
       "text": "День после конца света.",
       "legend": "0",
       "date": "1356120000"
     },
     {
       "id": "742",
       "club_id": "2",
       "title": "Cтуденческая среда в City club",
       "text": ")))",
       "legend": "0",
       "date": "1356465600"
     },
     {
       "id": "743",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": ")))",
       "legend": "0",
       "date": "1356552000"
     },
     {
       "id": "744",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле.",
       "text": "Четверг .",
       "legend": "0",
       "date": "1356552000"
     },
     {
       "id": "745",
       "club_id": "3",
       "title": "Пятница 2012 ,следущая уже только 2013.",
       "text": "Веселье никто не отменял,С Наступающим!!!!",
       "legend": "0",
       "date": "1356638400"
     },
     {
       "id": "746",
       "club_id": "2",
       "title": "Настроение пятницы в клубе City",
       "text": ")))",
       "legend": "0",
       "date": "1356638400"
     },
     {
       "id": "747",
       "club_id": "3",
       "title": "Суббота перед новым годом!",
       "text": "Эхххх репетиция НоВоГо ГоДа!",
       "legend": "0",
       "date": "1356724800"
     },
     {
       "id": "748",
       "club_id": "2",
       "title": "последняя суббота 2012 года в клубе City ",
       "text": ")))",
       "legend": "0",
       "date": "1356724800"
     },
     {
       "id": "749",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime,завтра новый год.",
       "text": "Ретро.",
       "legend": "0",
       "date": "1356811200"
     },
     {
       "id": "751",
       "club_id": "2",
       "title": "Новый Год в City club",
       "text": ")))",
       "legend": "0",
       "date": "1356897600"
     },
     {
       "id": "752",
       "club_id": "2",
       "title": "1 января 2013 года в City club",
       "text": ")))",
       "legend": "0",
       "date": "1356984000"
     },
     {
       "id": "753",
       "club_id": "3",
       "title": "Новогдняя НочьВ клубе BoozTime!",
       "text": "Праздник к нам пришёл и много веселья принёс!Как то так!",
       "legend": "0",
       "date": "1356897600"
     },
     {
       "id": "754",
       "club_id": "0",
       "title": "Studio club Новогодняя ночка.",
       "text": "И в Studio был мёд молоко пил.",
       "legend": "0",
       "date": "1356897600"
     },
     {
       "id": "755",
       "club_id": "3",
       "title": "Первое число Нового года!",
       "text": "Начало большого года.",
       "legend": "0",
       "date": "1356984000"
     },
     {
       "id": "757",
       "club_id": "2",
       "title": "30 декабря и City club",
       "text": ")",
       "legend": "0",
       "date": "1357243200"
     },
     {
       "id": "758",
       "club_id": "2",
       "title": "Среда Новогодняя.",
       "text": "Поехали.",
       "legend": "0",
       "date": "1357070400"
     },
     {
       "id": "759",
       "club_id": "3",
       "title": "В новогоднюю среду в Booze.",
       "text": "А все танцуют и танцуют.",
       "legend": "0",
       "date": "1357070400"
     },
     {
       "id": "760",
       "club_id": "3",
       "title": "Четверг послевкусие Нового Года.",
       "text": "Rнварь.",
       "legend": "0",
       "date": "1357156800"
     },
     {
       "id": "761",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": ")))",
       "legend": "0",
       "date": "1357156800"
     },
     {
       "id": "762",
       "club_id": "3",
       "title": "Пятница новогодняя развратница.",
       "text": "И пятница набирает оборот.",
       "legend": "0",
       "date": "1357243200"
     },
     {
       "id": "763",
       "club_id": "2",
       "title": "Настроение пятницы в City club",
       "text": "пяничка",
       "legend": "0",
       "date": "1357243200"
     },
     {
       "id": "764",
       "club_id": "3",
       "title": "Суббота ПредРождественская!",
       "text": "Суббота\nнарода многа\nзаходи,забирай\nкоктель наливай",
       "legend": "0",
       "date": "1357329600"
     },
     {
       "id": "765",
       "club_id": "2",
       "title": "Настроение субботы в клубе City",
       "text": "=)",
       "legend": "0",
       "date": "1357329600"
     },
     {
       "id": "766",
       "club_id": "3",
       "title": "Ночь перед Рождеством в стиле Ретро.",
       "text": "Ах весело бывает,когда ты знаешь ,что завтра выходной.",
       "legend": "0",
       "date": "1357416000"
     },
     {
       "id": "767",
       "club_id": "2",
       "title": "Воскресенье и City club",
       "text": "Рождество)))",
       "legend": "0",
       "date": "1357416000"
     },
     {
       "id": "768",
       "club_id": "2",
       "title": "Рождество в City club",
       "text": ")))",
       "legend": "0",
       "date": "1357502400"
     },
     {
       "id": "769",
       "club_id": "1",
       "title": "Lava-Bar пятница.",
       "text": "Пятница она на то и пятница.",
       "legend": "0",
       "date": "1357243200"
     },
     {
       "id": "770",
       "club_id": "1",
       "title": "Lava-Bar суббота. ",
       "text": "Сымбэтэ .",
       "legend": "0",
       "date": "1357329600"
     },
     {
       "id": "771",
       "club_id": "3",
       "title": "После Рождественская среда.",
       "text": "Среда.Угадали?",
       "legend": "0",
       "date": "1357675200"
     },
     {
       "id": "772",
       "club_id": "0",
       "title": "Quiz Night Ques",
       "text": "В среду в \\",
       "legend": " одержавшей вторую победу подряд. Серебро наиграла команда \\\"Туристы\\\"",
       "date": " которая"
     },
     {
       "id": "Вновь без призов остались лидеры сезона команды: \\\"Top Team\\\"",
       "club_id": " \\\"Алкотур\\\"",
       "title": " \\\"Улыбаемся и Маша!\\\"",
       "text": " \\\"Gamblers\\\" и \\\"Вот эти ребята\\\"",
       "legend": " однако соперники не вешают нос и обещают друг другу горячую разборку за призовые места в последних двух играх сезона. Кстати",
       "date": " хотелось бы отметить"
     },
     {
       "id": "Остаётся добавить",
       "club_id": " что следующая игра пройдёт в привычном месте в привычное время. Среда",
       "title": " 16.01.2013 в 20:00",
       "text": " \\\"Cheese karaoke  на Рышкановке на ул. Мирон Костин 5! Ждём всех любителей умно проводить время!\"",
       "legend": "0",
       "date": "1357675200"
     },
     {
       "id": "773",
       "club_id": "2",
       "title": "Студенческая среда в City club",
       "text": ")))",
       "legend": "0",
       "date": "1357675200"
     },
     {
       "id": "774",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": ")))",
       "legend": "0",
       "date": "1357761600"
     },
     {
       "id": "775",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime.",
       "text": "Скоро снова праздник.",
       "legend": "0",
       "date": "1357848000"
     },
     {
       "id": "776",
       "club_id": "2",
       "title": "Настроение пятницы в City club",
       "text": ")))",
       "legend": "0",
       "date": "1357848000"
     },
     {
       "id": "777",
       "club_id": "2",
       "title": "Настроение субботы в клубе City",
       "text": ")))",
       "legend": "0",
       "date": "1357934400"
     },
     {
       "id": "778",
       "club_id": "3",
       "title": "Суббота В Новом Году!",
       "text": "Праздниство.",
       "legend": "0",
       "date": "1357934400"
     },
     {
       "id": "779",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime!",
       "text": "Воскресенье как не крути.",
       "legend": "0",
       "date": "1358020800"
     },
     {
       "id": "780",
       "club_id": "2",
       "title": "Старый Новый год в City club",
       "text": ")))",
       "legend": "0",
       "date": "1358020800"
     },
     {
       "id": "781",
       "club_id": "1",
       "title": "Lava-Bar пятница.",
       "text": "Пятница в ..................",
       "legend": "0",
       "date": "1357848000"
     },
     {
       "id": "782",
       "club_id": "1",
       "title": "Суббота Lava-Bar.",
       "text": "Lava Суббота.....",
       "legend": "0",
       "date": "1357934400"
     },
     {
       "id": "783",
       "club_id": "2",
       "title": "Среда в клубе City. Студенческая.",
       "text": "Немного веселья в среду.",
       "legend": "0",
       "date": "1358280000"
     },
     {
       "id": "784",
       "club_id": "3",
       "title": "Среда Парти BoozTime Пати.",
       "text": "Танцульки,заводные.",
       "legend": "0",
       "date": "1358280000"
     },
     {
       "id": "785",
       "club_id": "2",
       "title": "Erotic NIGHT в CITY Club",
       "text": ")))",
       "legend": "0",
       "date": "1358366400"
     },
     {
       "id": "786",
       "club_id": "3",
       "title": "Четверг и танцы до упаду.",
       "text": "Танцуют все!!!!!!",
       "legend": "0",
       "date": "1358366400"
     },
     {
       "id": "787",
       "club_id": "2",
       "title": "Настроение пятницы в City club",
       "text": ")))",
       "legend": "0",
       "date": "1358452800"
     },
     {
       "id": "788",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime.",
       "text": "Как по пятницам,так сразу именнины.",
       "legend": "0",
       "date": "1358452800"
     },
     {
       "id": "789",
       "club_id": "2",
       "title": "Настроение субботы в клубе City",
       "text": ")))",
       "legend": "0",
       "date": "1358539200"
     },
     {
       "id": "790",
       "club_id": "3",
       "title": "Суббота,суббота и снова суббота.",
       "text": "Долгожданные фотографии с субботы.",
       "legend": "0",
       "date": "1358539200"
     },
     {
       "id": "791",
       "club_id": "3",
       "title": "Ретро вечер под хорошую музыку!",
       "text": "Выходные.",
       "legend": "0",
       "date": "1358625600"
     },
     {
       "id": "792",
       "club_id": "1",
       "title": "Пятница Lava-bar",
       "text": "Весёлая пятница.",
       "legend": "0",
       "date": "1358452800"
     },
     {
       "id": "793",
       "club_id": "1",
       "title": "Суббота Lava-Bar.",
       "text": "И так же весёлая суббота.",
       "legend": "0",
       "date": "1358539200"
     },
     {
       "id": "795",
       "club_id": "0",
       "title": "Новый год Trattoria della nonna Rîșcani!",
       "text": "С Новым Годом!",
       "legend": "0",
       "date": "1358798400"
     },
     {
       "id": "796",
       "club_id": "0",
       "title": "А Вот и Новый Год Trattoria della nonna Centru!",
       "text": "Новый Год ,Новый Год.",
       "legend": "0",
       "date": "1358798400"
     },
     {
       "id": "797",
       "club_id": "2",
       "title": "Cтуденческая среда в City club",
       "text": ")))",
       "legend": "0",
       "date": "1358884800"
     },
     {
       "id": "798",
       "club_id": "3",
       "title": "Четверг зимний в BoozTime.",
       "text": "Четверги проходят всегда неожиданно, и в предверие праздника, тоже прошёл не очень тихо,а с размахом.",
       "legend": "0",
       "date": "1358971200"
     },
     {
       "id": "799",
       "club_id": "0",
       "title": "Erotic NIGHT в CITY Club",
       "text": ")))",
       "legend": "0",
       "date": "1358971200"
     },
     {
       "id": "800",
       "club_id": "2",
       "title": "Настроение пятницы в City club",
       "text": "татьянин день в City club",
       "legend": "0",
       "date": "1359057600"
     },
     {
       "id": "801",
       "club_id": "3",
       "title": "День студента,Татьянин День. Booztime.",
       "text": "Веселье,интереснно оно когда то отдыхает.",
       "legend": "0",
       "date": "1359057600"
     },
     {
       "id": "803",
       "club_id": "3",
       "title": "Суббота без забот!",
       "text": "Субботний вечер,какие заботы могут быть?",
       "legend": "0",
       "date": "1359144000"
     },
     {
       "id": "804",
       "club_id": "1",
       "title": "Lava-Bar пятница.",
       "text": "День Татьны.",
       "legend": "0",
       "date": "1359057600"
     },
     {
       "id": "805",
       "club_id": "1",
       "title": "Lava-Bar суббота. ",
       "text": "Суббота как то так.",
       "legend": "0",
       "date": "1359144000"
     },
     {
       "id": "806",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Ретро ,но и есть пару фотографии с City club.",
       "legend": "0",
       "date": "1359230400"
     },
     {
       "id": "807",
       "club_id": "3",
       "title": "Четверг BoozTime в стиле.",
       "text": "Тёплые вечера,переходящие в жаркие танцы.",
       "legend": "0",
       "date": "1359576000"
     },
     {
       "id": "809",
       "club_id": "2",
       "title": "Настроение пятницы в City club",
       "text": "а вот и февраль)",
       "legend": "0",
       "date": "1359662400"
     },
     {
       "id": "810",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница.",
       "text": "С 1 февраля Вас.",
       "legend": "0",
       "date": "1359662400"
     },
     {
       "id": "811",
       "club_id": "3",
       "title": "Суббота вечер встречи выпускников.",
       "text": "Встретились ,я так думаю что,все.",
       "legend": "0",
       "date": "1359921600"
     },
     {
       "id": "813",
       "club_id": "1",
       "title": "Lava-Bar пятница.",
       "text": "Пятничный отдых в Lava bar.",
       "legend": "0",
       "date": "1359662400"
     },
     {
       "id": "814",
       "club_id": "1",
       "title": "Lava-Bar суббота. ",
       "text": "Встреча однокласников.",
       "legend": "0",
       "date": "1359748800"
     },
     {
       "id": "816",
       "club_id": "0",
       "title": "GOLD PARTY.",
       "text": "2 февраля сосотоялась первая вечеринка из серии Gold-Party. Веселья выше крыши,хотя в этом вы можете убедится сами,просмотрев фотоотчёт.И поверте это только первая серия и скоро будет .............",
       "legend": "0",
       "date": "1359748800"
     },
     {
       "id": "819",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime.",
       "text": "Пятничка. ",
       "legend": "0",
       "date": "1360267200"
     },
     {
       "id": "821",
       "club_id": "3",
       "title": "Суббота,суббота и снова суббота.",
       "text": "СУбботник.",
       "legend": "0",
       "date": "1360353600"
     },
     {
       "id": "822",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime",
       "text": "Воскресенье.",
       "legend": "0",
       "date": "1360440000"
     },
     {
       "id": "823",
       "club_id": "3",
       "title": "Четверг в BoozTime.",
       "text": "Долгожданые  фотографии.",
       "legend": "0",
       "date": "1360180800"
     },
     {
       "id": "824",
       "club_id": "1",
       "title": "Пятница Lava-bar.",
       "text": "В пятницу.",
       "legend": "0",
       "date": "1360267200"
     },
     {
       "id": "825",
       "club_id": "1",
       "title": "Суббота Lava-Bar.",
       "text": "А вот в субботу.",
       "legend": "0",
       "date": "1360353600"
     },
     {
       "id": "826",
       "club_id": "0",
       "title": " Quiz Night Quest-41 (третья рейтинговая игра 5 сезона).",
       "text": "13.02.2013 состоялся Quiz Night Quest-41 (третья рейтинговая игра 5 сезона). В игре приняли участие 18 команд. Приятная и уютная атмосфера накалилась азартом в борьбе за первое место. Уверенную победу одержала команда «Улыбаемся и Маша!». Второе место заняла команда «Редиски!», оставив на третьем месте победителей прошлого сезона - команду «Top Team»,  с равным количеством баллов, но с большим количеством выигранных раундов. Команда «Алкотур», взявшая Jack Pot, в очередной раз показала на игре свои уникальные познания. Немного сдали позиции команды «Ковальски» и «Олигофренды», пропустив вперёд Студебеккерс’ов и Moon Power. Также стоит отметить команду новичков «ТриОЗол», которая на протяжении трёх игр входит в десятку. Сезон только в разгаре, и турнирная таблица может кардинально поменяться.  До новых встреч по средам в то же время и в том же месте!",
       "legend": "0",
       "date": "1360699200"
     },
     {
       "id": "827",
       "club_id": "0",
       "title": "Матч &quot;Реала&quot; и &quot;Манчестер Юнайтед&quot; Carlsberg Pub",
       "text": "Переживание ,эмоции,крики,много пива, Carlsberg, и конечно же интересный футбол.",
       "legend": "0",
       "date": "1360699200"
     },
     {
       "id": "829",
       "club_id": "2",
       "title": "Настроение субботы в клубе City",
       "text": ")))",
       "legend": "0",
       "date": "1360958400"
     },
     {
       "id": "830",
       "club_id": "3",
       "title": "Настроение субботы в Booz Time",
       "text": ")))",
       "legend": "0",
       "date": "1360958400"
     },
     {
       "id": "831",
       "club_id": "3",
       "title": "День Св.Валентина в BoozTime.",
       "text": "Любовь вокруг нас,летает,летает.",
       "legend": "0",
       "date": "1360785600"
     },
     {
       "id": "832",
       "club_id": "3",
       "title": "Пятница BoozTime-развратница",
       "text": "Веселятся все и танцуют.",
       "legend": "0",
       "date": "1360872000"
     },
     {
       "id": "833",
       "club_id": "2",
       "title": "Пятница City club.",
       "text": "В преддверие субботы.",
       "legend": "0",
       "date": "1360872000"
     },
     {
       "id": "834",
       "club_id": "0",
       "title": " Qiuz Night Quest и Light City Quest.",
       "text": "На прошедшей неделе в проекте City Quest состоялись игры форматов Qiuz Night Quest и Light City Quest.\nВ среду третья рейтинговая игра пятого сезона QNQ собрала 18 команд, которые на протяжении 6-ти раундов проявляли на полную свой интеллект и смекалистость. В итоге уверенную победу одержала команда «Улыбаемся и Маша!». За чемпионами вечера расположились команды «Редиски» и «Top Team» набравшие равное количество очков, а второе место досталось первой упомянутой команде, только благодаря дополнительным показателям.\nТремя днями позднее любители ночных развлечений сразились в пятой рейтинговой игре четвёртого сезона LCQ. В напряженной борьбе за первое место команда «Вот Эти Ребята» обошла команду «Two Peste» на финальном отрезке дистанции, благодаря чему укрепила своё лидерство в сезоне и вышла на первую строчку рейтинга Топ-20 проекта. Бронзой на этот раз довольствовался победитель прошлой игры команда «Discovery».",
       "legend": "0",
       "date": "1360958400"
     },
     {
       "id": "835",
       "club_id": "3",
       "title": "Ретро музыка в клубе.",
       "text": "BoozTime зажигает ритмами не давних лет.",
       "legend": "0",
       "date": "1360965600"
     },
     {
       "id": "836",
       "club_id": "1",
       "title": "День всех влюблённых в Lava BAR",
       "text": ")))",
       "legend": "0",
       "date": "1360792800"
     },
     {
       "id": "837",
       "club_id": "1",
       "title": "Настроение пятницы в Lava Bar ",
       "text": ")))",
       "legend": "0",
       "date": "1360879200"
     },
     {
       "id": "838",
       "club_id": "1",
       "title": "Настроение субботы в Lava Bar ",
       "text": ")))",
       "legend": "0",
       "date": "1360965600"
     },
     {
       "id": "839",
       "club_id": "0",
       "title": "Carlsberg Pub.",
       "text": "Матч Милан\\\\Барселона. 2:0",
       "legend": "0",
       "date": "1361311200"
     },
     {
       "id": "840",
       "club_id": "3",
       "title": "Среда .",
       "text": "День рождение,оно не может пройти мимо.",
       "legend": "0",
       "date": "1361311200"
     },
     {
       "id": "842",
       "club_id": "3",
       "title": "Пятница предпраздничная.",
       "text": "Ну и немного стриптиза.",
       "legend": "0",
       "date": "1361484000"
     },
     {
       "id": "843",
       "club_id": "2",
       "title": "Пятница City club.",
       "text": "И вот скоро наступит 23 февраля.",
       "legend": "0",
       "date": "1361484000"
     },
     {
       "id": "845",
       "club_id": "3",
       "title": "23 февраля в клубе BoozTime.",
       "text": "Отметили на Славу.",
       "legend": "0",
       "date": "1361570400"
     },
     {
       "id": "846",
       "club_id": "3",
       "title": "Ретро после праздника 23 февраля в BoozTime.",
       "text": ")>>>)))",
       "legend": "0",
       "date": "1361656800"
     },
     {
       "id": "847",
       "club_id": "1",
       "title": "Lava-Bar суббота. ",
       "text": "23 фавраля в клубе Lava-bar.",
       "legend": "0",
       "date": "1361570400"
     },
     {
       "id": "848",
       "club_id": "2",
       "title": "City четверги рулят.",
       "text": "Как некрути у всех весеннее настроение.",
       "legend": "0",
       "date": "1362002400"
     },
     {
       "id": "849",
       "club_id": "3",
       "title": "BoozTime четверг так сказать.",
       "text": "Танцульки,завершают зиму.",
       "legend": "0",
       "date": "1362002400"
     },
     {
       "id": "854",
       "club_id": "0",
       "title": "Studio club начало весны.",
       "text": "Весна.",
       "legend": "0",
       "date": "1362175200"
     },
     {
       "id": "855",
       "club_id": "3",
       "title": "Суббота .Весна .BoozTime.",
       "text": "Веселье и весна .",
       "legend": "0",
       "date": "1362175200"
     },
     {
       "id": "856",
       "club_id": "3",
       "title": "Ретро вечеринка BoozTime!",
       "text": "Воскресенье.....",
       "legend": "0",
       "date": "1362261600"
     },
     {
       "id": "857",
       "club_id": "0",
       "title": "Футбольный матч Real Madrid vs Manchester United",
       "text": "Хорошая игра.",
       "legend": "0",
       "date": "1362434400"
     },
     {
       "id": "858",
       "club_id": "1",
       "title": "Настроение субботы в Lava Bar ",
       "text": ")))",
       "legend": "0",
       "date": "1362175200"
     },
     {
       "id": "859",
       "club_id": "1",
       "title": "Настроение пятницы в Lava Bar ",
       "text": ")))",
       "legend": "0",
       "date": "1362088800"
     },
     {
       "id": "864",
       "club_id": "0",
       "title": "Самая женская неделя года порадовала участников игр проекта City Quest сразу тремя играми.",
       "text": " \n\nВо вторник состоялась третья рейтинговая игра третьего сезона ветки\nRomanian Quiz Night Quest. Победу одержала команда абсолютный новичок\nпроекта Carte Blanche. Лишь по дополнительным показателям на втором\nместе осталась команда A-Team, а третью строчку заняли CodeHundets,\nвырвавшийся на первое место в турнирной таблице.",
       "legend": "0",
       "date": "1362434400"
     },
     {
       "id": "865",
       "club_id": "0",
       "title": "Самая женская неделя года порадовала участников игр проекта City Quest  2.",
       "text": "Ровно через день в Cheesse Cafe прошёл уже русский Quiz Night Quest. В\nнём вторую победу подряд отштамповала команда Zed's Dead, Baby, чуть\nне побившая рекорд проекта по количеству баллов в одной игре. Серебро\nи бронза досталась командам Schmetterling в коме и Алкотур,\nсоответственно.",
       "legend": "0",
       "date": "1362607200"
     },
     {
       "id": "866",
       "club_id": "0",
       "title": "Самая женская неделя года порадовала участников игр проекта City Quest  3.",
       "text": "В субботу прошла бесплатная презентационная игра Basic City Quest под\nназванием \\",
       "legend": "",
       "date": ""
     },
     {
       "id": "Top Team",
       "club_id": " за нею вслед финишировали Вот Эти Ребята",
       "title": " а на третьем месте",
       "text": "",
       "legend": "",
       "date": ""
     },
     {
       "id": "оказались представители команды Desperados.",
       "club_id": "",
       "title": "",
       "text": "",
       "legend": "",
       "date": ""
     },
     {
       "id": "На стартовавшей неделе по традиции пройдут игры на румынском и русском",
       "club_id": "",
       "title": "",
       "text": "",
       "legend": "",
       "date": ""
     },
     {
       "id": "языках в заведении",
       "club_id": " а в субботу на свежем весеннем воздухе команды",
       "title": "",
       "text": "",
       "legend": "",
       "date": ""
     },
     {
       "id": "проекта померятся мозговыми силами в игре Light City Quest под",
       "club_id": "",
       "title": "",
       "text": "",
       "legend": "",
       "date": ""
     },
     {
       "id": "названием \\\"Похождения Петьки и Василия Ивановича\\\". Будет драйвово!",
       "club_id": "",
       "title": "",
       "text": "",
       "legend": "",
       "date": ""
     },
     {
       "id": "Вливайтесь!\"",
       "club_id": "0",
       "title": "1362780000",
       "text": "",
       "legend": "",
       "date": ""
     },
     {
       "id": "867",
       "club_id": "3",
       "title": "C 8 Марта Вас Девушки!!!!!!",
       "text": "Отлично прошёл этот праздник,многие его не забудут,",
       "legend": "0",
       "date": "1362693600"
     },
     {
       "id": "868",
       "club_id": "2",
       "title": "Суббота City-club.",
       "text": "А после 8 Марта.",
       "legend": "0",
       "date": "1362780000"
     },
     {
       "id": "869",
       "club_id": "0",
       "title": "Первый международный конкурс Украина -Молдова.",
       "text": "И так всё действие происходило Jack Gril Bar ,много новой информации,много знакомых и приятных людей,новые знакомства,борьба барменов в их не лёгком деле.Украине поздравления с победой и наши барманы тоже были на высоте.Удачи Всем.",
       "legend": "0",
       "date": "1362952800"
     },
     {
       "id": "870",
       "club_id": "3",
       "title": "Наступила Суббота после 8 Марта.",
       "text": "Этот день оказался еще веселее чем 8 марта.А вот и фотки.",
       "legend": "0",
       "date": "1362780000"
     },
     {
       "id": "871",
       "club_id": "1",
       "title": "8 марта вместе с Lava Dance Bar",
       "text": "Еще раз всех с дам с Праздником от Lava Dance Bar",
       "legend": "0",
       "date": "1362693600"
     },
     {
       "id": "872",
       "club_id": "1",
       "title": "День DJ и суббота в Lava Dance Bar",
       "text": "Сидя в зале, стоя рядом\nДевушки робеют:\n«Поздравляем! Любим! Ценим!\nВсех вас! С Днем ди-джея!»",
       "legend": "0",
       "date": "1362780000"
     },
     {
       "id": "873",
       "club_id": "3",
       "title": "Четверг мартовский в BoozTime.",
       "text": "Теплеет.",
       "legend": "0",
       "date": "1363212000"
     },
     {
       "id": "874",
       "club_id": "2",
       "title": "Эротик найт в City .",
       "text": "Веселье ,да и только.",
       "legend": "0",
       "date": "1363212000"
     },
     {
       "id": "876",
       "club_id": "2",
       "title": "City Пятница сказала быть здесь.",
       "text": "Каждый день танцы.",
       "legend": "0",
       "date": "1363298400"
     },
     {
       "id": "877",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime.",
       "text": "Скоро лето,мысли в слух.",
       "legend": "0",
       "date": "1363298400"
     },
     {
       "id": "878",
       "club_id": "2",
       "title": "Суббота City-club.",
       "text": "Субботник.",
       "legend": "0",
       "date": "1363384800"
     },
     {
       "id": "880",
       "club_id": "3",
       "title": "Суббота в BoozTime .",
       "text": "Ай как не ожидано!!!!!",
       "legend": "0",
       "date": "1363384800"
     },
     {
       "id": "883",
       "club_id": "3",
       "title": "Четверги в стиле Латино Парти.",
       "text": "!",
       "legend": "0",
       "date": "1363816800"
     },
     {
       "id": "884",
       "club_id": "2",
       "title": "Erotik найт в четверг, City .",
       "text": "City.",
       "legend": "0",
       "date": "1363816800"
     },
     {
       "id": "885",
       "club_id": "2",
       "title": "Пятница City club.",
       "text": "Жара в клубе.",
       "legend": "0",
       "date": "1363903200"
     },
     {
       "id": "886",
       "club_id": "3",
       "title": "Пятница-развратница BoozTime.",
       "text": "На улице почти весна или как говорят наступил 50-ый день февраля.",
       "legend": "0",
       "date": "1363903200"
     },
     {
       "id": "890",
       "club_id": "0",
       "title": " Quiz Night Quest",
       "text": "19.03.2013\nКак всегда соревновательную неделю открывала игра формата Romanian Quiz Night Quest. \nНа этот раз победу одержала команда Moon Power, которая в последнее время была не самым частым гостем на подиуме. Бронзу позапрошлой недели на серебро нынешней сменили лидеры сезона, ребята из CodeHunters. Третье место заняла команда A-Team.",
       "legend": "0",
       "date": "1363644000"
     },
     {
       "id": "891",
       "club_id": "0",
       "title": "Quiz Night Quest",
       "text": "20.03.2013\nЧерез день волна эмоций захватила уже участников Quiz Night Quest. И\nздесь не обошлось без камбеков: после прошедшего триумфального сезона команда Top Team лишь в восьмой рейтинговой игре впервые смогла взобраться на первую строчку пьедестала. На втором месте оказалась команда I love Friday, давно не чувствовавшая вкус медалей.  Любители конца недели лишь по дополнительным показателям обошли команду Mind the Gap. Для последних эта бронза стала первым подиумом в проекте.",
       "legend": "0",
       "date": "1363730400"
     },
     {
       "id": "892",
       "club_id": "0",
       "title": "City Quest",
       "text": "23.03.2013\nА в субботу случился долгожданный City Quest. Игра получилась не из\nлёгких, плюс ко всему погодные условия добавили антуража, однако\nкомандам это не помешало себя проявить по полной. В итоге третью\nпобеду подряд в ветке одержали ПсихоМаньякИ, которые уже наверняка\nбудут победителями сезона. Вторую победу за неделю не суждено было\nотпраздновать представителям Top Team - серебро.  В этой сложной игре свою первую бронзу в играх формата CQ завоевали ребята из команды Kovalsky.",
       "legend": "0",
       "date": "1363989600"
     },
     {
       "id": "893",
       "club_id": "3",
       "title": "Суббота,суббота и снова суббота.",
       "text": "Отдыхаем хорошо!!!!!!!!",
       "legend": "0",
       "date": "1363989600"
     },
     {
       "id": "894",
       "club_id": "2",
       "title": "City Суббота Club.",
       "text": "O_o ))))",
       "legend": "0",
       "date": "1363989600"
     },
     {
       "id": "895",
       "club_id": "3",
       "title": "Ретро в BoozTime Club.",
       "text": "Отдых под музыку 80,90,2000.",
       "legend": "0",
       "date": "1364076000"
     },
     {
       "id": "899",
       "club_id": "3",
       "title": "Пятница BoozTime.",
       "text": "Веселуха так её.",
       "legend": "0",
       "date": "1364508000"
     },
     {
       "id": "900",
       "club_id": "2",
       "title": "City Club пятница.",
       "text": "Вот и незаметно заканчивается март.",
       "legend": "0",
       "date": "1364508000"
     },
     {
       "id": "902",
       "club_id": "3",
       "title": "Суббота праздник. BoozTime.",
       "text": "Эххххххх..........",
       "legend": "0",
       "date": "1364594400"
     },
     {
       "id": "903",
       "club_id": "2",
       "title": "City Club Суббота.",
       "text": "Большой праздник впереди.",
       "legend": "0",
       "date": "1364594400"
     },
     {
       "id": "904",
       "club_id": "3",
       "title": "Ретро в BoozTime Club.",
       "text": "Пред первое апреля.",
       "legend": "0",
       "date": "1364680800"
     },
     {
       "id": "905",
       "club_id": "0",
       "title": "Quiz Night Quest",
       "text": "Marți în cadrul jocului Romanian Quiz Night Quest liderii sezonului iarăși au împărțit între ei locurile de frunte. În sfârșit “aurul” i-a revenit echipei “A-Team”. De această dată  “A-Team” a reușit să-i întreacă pe băieții din echipa “CodeHunters” în clasamentul sezonului, lăsându-i pe aceștia pe locul doi. Iar pe locul trei s-a clasat echipa “Moon Power”.",
       "legend": "0",
       "date": "1364248800"
     },
     {
       "id": "906",
       "club_id": "0",
       "title": "Quiz Night Quest",
       "text": "На день позже в Quiz Night Quest благодаря второй победе подряд команда Top Team упрочила своё лидерство в сезоне. Снова на подиум забрались представители Gamblers и Mind the Gap, занявшие второе и третье места соответственно.",
       "legend": "0",
       "date": "1364335200"
     },
     {
       "id": "907",
       "club_id": "0",
       "title": "Light City Quest.",
       "text": "Нешуточные страсти бушевали в субботу в Light City Quest. Среди 11 команд самыми быстрыми и смекалистыми оказались Вот Эти Ребята. Второе место досталось Discovery, которые крайне бодро начали игру, но на финишной \\",
       "legend": "",
       "date": ""
     },
     {
       "id": ",0,1364594400\n909,0,",
       "club_id": ")))",
       "title": "0",
       "text": "1364594400",
       "legend": "",
       "date": ""
     },
     {
       "id": "913",
       "club_id": "3",
       "title": "Четверг BoozTime.",
       "text": "Вечеринка. ",
       "legend": "0",
       "date": "1365022800"
     },
     {
       "id": "914",
       "club_id": "2",
       "title": "Erotik Night в клубе City .",
       "text": "Немного эротики.",
       "legend": "0",
       "date": "1365022800"
     },
     {
       "id": "915",
       "club_id": "3",
       "title": "Пятница развратница, BoozTime.",
       "text": "Пятница,пятница.",
       "legend": "0",
       "date": "1365109200"
     },
     {
       "id": "916",
       "club_id": "2",
       "title": "City Club пятница.",
       "text": "Начало выходных.",
       "legend": "0",
       "date": "1365109200"
     },
     {
       "id": "918",
       "club_id": "2",
       "title": "City Club Суббота.",
       "text": "Какая красота эта ваша суббота.",
       "legend": "0",
       "date": "1365195600"
     },
     {
       "id": "919",
       "club_id": "3",
       "title": "Ретро вечеринка в клубе  BoozTime.",
       "text": "Забавные всё таки конкурсы проходят по воскресеньям.",
       "legend": "0",
       "date": "1365282000"
     },
     {
       "id": "923",
       "club_id": "0",
       "title": "КОКТЕЙЛЬ КЛУБ КАРАОКЕ БАРДАК ",
       "text": "Мальчишник Party.",
       "legend": "0",
       "date": "1365627600"
     },
     {
       "id": "924",
       "club_id": "3",
       "title": "Пятница развратница, BoozTime.",
       "text": "Апрель месяц.",
       "legend": "0",
       "date": "1365714000"
     },
     {
       "id": "925",
       "club_id": "2",
       "title": "City пятница,апрель .",
       "text": "А за окошком месяц.....Апрель.",
       "legend": "0",
       "date": "1365714000"
     },
     {
       "id": "929",
       "club_id": "3",
       "title": "Ретро в BoozTime Club.",
       "text": "Воскресенье день хороший.",
       "legend": "0",
       "date": "1365886800"
     },
     {
       "id": "930",
       "club_id": "1",
       "title": "Субботняя ночь в Lava Dance Bar",
       "text": "Выходные в Lava Dance Bar.",
       "legend": "0",
       "date": "1365800400"
     },
     {
       "id": "936",
       "club_id": "1",
       "title": "Пятница в Lava Dance Bar",
       "text": "Начало выходных в Lava Dance Bar. Смотрим фото.",
       "legend": "0",
       "date": "1366318800"
     },
     {
       "id": "937",
       "club_id": "1",
       "title": "Субботняя ночь в Lava Dance Bar",
       "text": "Жаркая суббота в Lava Dance Bar",
       "legend": "0",
       "date": "1366405200"
     },
     {
       "id": "940",
       "club_id": "1",
       "title": "Субботняя вечеринка в Lava Bar.",
       "text": "Конец апреля ,начало мая.",
       "legend": "0",
       "date": "1367010000"
     },
     {
       "id": "941",
       "club_id": "0",
       "title": "Romanian Quiz Night Quest",
       "text": "Marți a avut loc jocul final din sezonul trei al Romanian Quiz Night Quest. Și iarăsi poziția de lider a rămas de neclintit – reprezentanții echipei “A-Team” au obținut aurul pentru a cincea oară consecutiv, astfel încheind un sezon triumfal pentru sine. Pentru prima dată pe pediestal a pășit echipa “DoubleTriagle”, băieții abia își iau avânt și nu este exclus că în sezonul următor vor concura pentru primele locuri în clasament. Locul III în joc i-a revenit echipei „CodeHunters”. \nConform rezultatelor a 12 jocuri, în sezonul 3 RQNQ, victoria au obținut-o liderii incontestabili ai sezonului - echipa  “A-Team”. Argintul i-a revenit echipei “Moon Power”, care pe parcursul sezonului a urcat pe podium de 9 ori. Iar medalia de bronză i-a revenit echipei „CodeHunters”.",
       "legend": "0",
       "date": "1367874000"
     },
     {
       "id": "942",
       "club_id": "0",
       "title": " Quiz Night Quest",
       "text": "На следующий день 23 команды сразились в русском Quiz Night Quest. Лучшими этим вечером оказались представители команды Revolver. Ребята явно настроены побороться за победу в сезоне, как и команды Mind the Gap и Вот эти ребята, занявшие второе и третье места соответственно",
       "legend": "0",
       "date": "1367960400"
     },
     {
       "id": "943",
       "club_id": "0",
       "title": " Basic City Quest",
       "text": "В субботу прошла презентационная игра ветки Basic City Quest под названием \\",
       "legend": " которая после долгого затишья всё чаще начинает появляться на стартах проекта",
       "date": " в полной готовности дать бой действующим фаворитам игр. Бронза досталась команде Desperados"
     },
     {
       "id": "947",
       "club_id": "1",
       "title": "Пока май в Lava bar.",
       "text": "Немножко поздно,но приятно.",
       "legend": "0",
       "date": "1369774800"
     },
     {
       "id": "948",
       "club_id": "1",
       "title": "Суббота и тоже пока май LavaBar.",
       "text": "а вот и скоро появятся новые ,свежые фотоотчёты.",
       "legend": "0",
       "date": "1369429200"
     },
     {
       "id": "949",
       "club_id": "1",
       "title": "Пятница завершается весенние деньки в LavaBar.",
       "text": "Вот и наступило 31 мая.",
       "legend": "0",
       "date": "1369947600"
     },
     {
       "id": "950",
       "club_id": "1",
       "title": "Первый день лета в LavaBar.",
       "text": "Суббота полноценный выходной.",
       "legend": "0",
       "date": "1370034000"
     },
     {
       "id": "951",
       "club_id": "0",
       "title": "SUNSHINE PARTY !!! ПЕРВАЯ БИТВА DJ-ев !!!",
       "text": ")))",
       "legend": "0",
       "date": "1370120400"
     },
     {
       "id": "952",
       "club_id": "1",
       "title": "Первая неделя лета в Lava Bar.",
       "text": "Все танцуют и радуются.",
       "legend": "0",
       "date": "1370552400"
     },
     {
       "id": "953",
       "club_id": "1",
       "title": "Субботний отрыв в космос с Lava Bar.",
       "text": "Прекрасный вечер для полёта в неизвестность.",
       "legend": "0",
       "date": "1370638800"
     },
     {
       "id": "954",
       "club_id": "1",
       "title": "Шоколадный девичник в Lava Bar. ",
       "text": "Много шампанского,шоколада и фруктов.А также долгожданный стриптиз и аукцион ,на право,измазать шоколадом голое тело стритизёра. До новых встреч В Lava-Bar",
       "legend": "0",
       "date": "1371070800"
     },
     {
       "id": "955",
       "club_id": "0",
       "title": "SUNSHINE PARTY !!! ВТОРАЯ БИТВА DJ-ЕВ !!!",
       "text": ")))",
       "legend": "0",
       "date": "1371330000"
     },
     {
       "id": "956",
       "club_id": "1",
       "title": "Пятница Lava Bar.",
       "text": "Большая пятница.",
       "legend": "0",
       "date": "1371157200"
     },
     {
       "id": "957",
       "club_id": "1",
       "title": "Суббота ,она же шестой день недели.",
       "text": "Lava-Bar суббота вот и отдохнули.",
       "legend": "0",
       "date": "1371243600"
     },
     {
       "id": "958",
       "club_id": "0",
       "title": "CLUBZONE Goa 17.06.2013",
       "text": ")))",
       "legend": "0",
       "date": "1371416400"
     },
     {
       "id": "959",
       "club_id": "1",
       "title": "Пятница Lava Bar",
       "text": "Жара.",
       "legend": "0",
       "date": "1371762000"
     },
     {
       "id": "960",
       "club_id": "1",
       "title": "Суббота,вечерняя жара.",
       "text": "Lava суббота.",
       "legend": "0",
       "date": "1371848400"
     },
     {
       "id": "961",
       "club_id": "0",
       "title": "Gossip lounge cafe",
       "text": ")))",
       "legend": "0",
       "date": "1372971600"
     },
     {
       "id": "962",
       "club_id": "0",
       "title": "Gossip lounge cafe",
       "text": ")))",
       "legend": "0",
       "date": "1373058000"
     },
     {
       "id": "963",
       "club_id": "0",
       "title": "CLUBZONE Goa 8 июля 2013",
       "text": ")))",
       "legend": "0",
       "date": "1373230800"
     },
     {
       "id": "964",
       "club_id": "1",
       "title": "Пятница Lava Bar.",
       "text": "Вот и июль пятничный.",
       "legend": "0",
       "date": "1372971600"
     },
     {
       "id": "965",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "Отдых на полную катушку.",
       "legend": "0",
       "date": "1373058000"
     },
     {
       "id": "966",
       "club_id": "1",
       "title": "Девишник в Lava-Bar.",
       "text": "Ох и весело,иногда бывает на таких вечеринках.",
       "legend": "0",
       "date": "1373490000"
     },
     {
       "id": "967",
       "club_id": "1",
       "title": "Пятница нежданица ,Весело неожиданно Lava Bar.",
       "text": "Вот так начинается weekend .",
       "legend": "0",
       "date": "1373576400"
     },
     {
       "id": "968",
       "club_id": "0",
       "title": "SV Grimerka &amp;amp;Real Party",
       "text": "И так не много фотографий с вечера когда состоялся конкурс на  Мисс Мокрая Майка.",
       "legend": "0",
       "date": "1373144400"
     },
     {
       "id": "969",
       "club_id": "1",
       "title": "Суббота пришла в Lava bar.",
       "text": "А вот и первые фотографии.С утра пораньше.",
       "legend": "0",
       "date": "1373662800"
     },
     {
       "id": "970",
       "club_id": "0",
       "title": "Gossip lounge cafe",
       "text": ")))",
       "legend": "0",
       "date": "1373662800"
     },
     {
       "id": "971",
       "club_id": "0",
       "title": "SUNSHINE PARTY !!! 3 БИТВА DJ-ЕВ !!!",
       "text": ")))",
       "legend": "0",
       "date": "1373749200"
     },
     {
       "id": "972",
       "club_id": "1",
       "title": "Пятница Lava Bar.",
       "text": "Отдых по пятницам............долгожданный.",
       "legend": "0",
       "date": "1374181200"
     },
     {
       "id": "973",
       "club_id": "1",
       "title": "Долгожданная суббота в Lava-Bar.",
       "text": "Танцы ,танцы и снова танцы.",
       "legend": "0",
       "date": "1374267600"
     },
     {
       "id": "974",
       "club_id": "0",
       "title": "Gossip lounge cafe",
       "text": ")))",
       "legend": "0",
       "date": "1374267600"
     },
     {
       "id": "975",
       "club_id": "0",
       "title": "Grimerka и REAL Party в SV ещё немного фоток.",
       "text": "Фотографии.",
       "legend": "0",
       "date": "1373144400"
     },
     {
       "id": "976",
       "club_id": "0",
       "title": "REAL PARTY",
       "text": ")))",
       "legend": "0",
       "date": "1374354000"
     },
     {
       "id": "977",
       "club_id": "0",
       "title": "CLUBZONE Goa 22 Июля",
       "text": ")))",
       "legend": "0",
       "date": "1374526800"
     },
     {
       "id": "978",
       "club_id": "0",
       "title": "Pink Martini",
       "text": ")))",
       "legend": "0",
       "date": "1374786000"
     },
     {
       "id": "979",
       "club_id": "0",
       "title": "Пятничный вечер в клубе Studio. ",
       "text": "Веселье и бассейн в клубе Studio, плавки и танцульки всё что с собой надо иметь.",
       "legend": "0",
       "date": "1374786000"
     },
     {
       "id": "980",
       "club_id": "1",
       "title": "Lava Суббота,танцуют все.",
       "text": "Охлаждённые коктейли и много танцев,встречайте фото отчёт.  ",
       "legend": "0",
       "date": "1374872400"
     },
     {
       "id": "981",
       "club_id": "0",
       "title": "Gossip lounge cafe",
       "text": ")))",
       "legend": "0",
       "date": "1374267600"
     },
     {
       "id": "982",
       "club_id": "0",
       "title": "SUNSHINE PARTY !!! ФИНАЛ БИТВЫ DJ-ЕВ !!!",
       "text": ")))",
       "legend": "0",
       "date": "1374958800"
     },
     {
       "id": "983",
       "club_id": "0",
       "title": "CLUBZONE Goa 29,07,2013",
       "text": ")))",
       "legend": "0",
       "date": "1375045200"
     },
     {
       "id": "984",
       "club_id": "0",
       "title": "Pink Martini Room You are winner.",
       "text": "Фотоотчет Pink Martini Room You are winner.",
       "legend": "0",
       "date": "1374872400"
     },
     {
       "id": "985",
       "club_id": "0",
       "title": "GOA Territory показ коллекции MANU.",
       "text": "Состоялся показ первой части дебютной коллекции MANU Resort 2014 совместно и при поддержке Bacio Di Bolle .GOA Territory ",
       "legend": "0",
       "date": "1374958800"
     },
     {
       "id": "986",
       "club_id": "0",
       "title": "Studio club",
       "text": ")))",
       "legend": "0",
       "date": "1375390800"
     },
     {
       "id": "987",
       "club_id": "1",
       "title": "Пятничный фото отчёт . Lava Bar. ",
       "text": "А по пятницам у нас дают.................",
       "legend": "0",
       "date": "1375390800"
     },
     {
       "id": "988",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "Настроение выше крыши.",
       "legend": "0",
       "date": "1375477200"
     },
     {
       "id": "989",
       "club_id": "0",
       "title": "Pink Martini Room - Friday",
       "text": "Отличное настроение в Pink Martini Room",
       "legend": "0",
       "date": "1375390800"
     },
     {
       "id": "990",
       "club_id": "0",
       "title": "Pink Martini",
       "text": "пятничка)",
       "legend": "0",
       "date": "1375995600"
     },
     {
       "id": "991",
       "club_id": "1",
       "title": "Ах эта пятница-ударница. Lava bar.",
       "text": "А теперь по пятницам можно и выиграть слонов.",
       "legend": "0",
       "date": "1375995600"
     },
     {
       "id": "992",
       "club_id": "0",
       "title": "Studio club большая пятница.",
       "text": "Бассейн,бар,коктейли,танцы-хорошее сочетание для вечера. ",
       "legend": "0",
       "date": "1375995600"
     },
     {
       "id": "993",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "Танцевальный марафон.",
       "legend": "0",
       "date": "1376082000"
     },
     {
       "id": "994",
       "club_id": "1",
       "title": "Пятница Lava Bar и Desperados.",
       "text": "Веселье под ритмы DJ Bohana.",
       "legend": "0",
       "date": "1376600400"
     },
     {
       "id": "995",
       "club_id": "0",
       "title": "Studio club пятница.",
       "text": "Жаркий месяц август и танцы.",
       "legend": "0",
       "date": "1376859600"
     },
     {
       "id": "996",
       "club_id": "0",
       "title": "SUNSHINE PARTY",
       "text": "Cocktail bar *AFRIKA* и  DJ&MC.BLADE presents **Зеленая Фея**",
       "legend": "0",
       "date": "1376773200"
     },
     {
       "id": "997",
       "club_id": "0",
       "title": "Pink Martini",
       "text": "Поем и танцуем вместе с нами",
       "legend": "0",
       "date": "1376600400"
     },
     {
       "id": "998",
       "club_id": "0",
       "title": "Gossip Lounge Club",
       "text": ".",
       "legend": "0",
       "date": "1376686800"
     },
     {
       "id": "999",
       "club_id": "0",
       "title": "Pink Martini You are Winner",
       "text": "Пей, пой, танцуй и выйграй",
       "legend": "0",
       "date": "1376686800"
     },
     {
       "id": "1000",
       "club_id": "1",
       "title": "Пятница Lava Bar и Desperados.",
       "text": "Шумно ,весело и танцы,меньше слов и больше танцев.",
       "legend": "0",
       "date": "1377205200"
     },
     {
       "id": "1001",
       "club_id": "1",
       "title": "Суббота пришла в Lava bar.",
       "text": "Пришла суббота ,и раз танцевала всех.",
       "legend": "0",
       "date": "1377291600"
     },
     {
       "id": "1002",
       "club_id": "0",
       "title": "Caffe Graffiti &quot;Rubica&quot;",
       "text": "Фотоотчет пятницы в Caffe Graffiti ",
       "legend": "0",
       "date": "1377205200"
     },
     {
       "id": "1003",
       "club_id": "0",
       "title": "LAZY café &quot;LIGHT GREEN FLIGHT&quot;",
       "text": "Пятница \\",
       "legend": "0",
       "date": "1377205200"
     },
     {
       "id": "1004",
       "club_id": "0",
       "title": "Caffe Graffiti - &quot;CANDY-FLOSS &amp; Sticker Player&quot;",
       "text": "CANDY-FLOSS & Sticker Player в Caffe Graffiti ",
       "legend": "0",
       "date": "1377291600"
     },
     {
       "id": "1005",
       "club_id": "0",
       "title": "Субботнее ничегонеделанье в Lazy Café",
       "text": "Субботнее ничегонеделанье в Lazy Café",
       "legend": "0",
       "date": "1377291600"
     },
     {
       "id": "1006",
       "club_id": "0",
       "title": "Пятница в клубе Studio.",
       "text": "MC Macho и все все все.",
       "legend": "0",
       "date": "1377810000"
     },
     {
       "id": "1007",
       "club_id": "1",
       "title": "Lava bar ,пятница .",
       "text": "Пятница ,танцуют все,полный фотоотчёт.",
       "legend": "0",
       "date": "1377810000"
     },
     {
       "id": "1008",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "Вот ,суббота приносит радость наши сердца,Танцуем до утра.Забыли о проблемах,забыли о делах,ведь завтра воскресенье раз и навсегда!",
       "legend": "0",
       "date": "1377896400"
     },
     {
       "id": "1009",
       "club_id": "1",
       "title": "Пятница Lava Bar.",
       "text": "Осень в полном разгаре,зажигает и веселит.",
       "legend": "0",
       "date": "1378414800"
     },
     {
       "id": "1010",
       "club_id": "1",
       "title": "Суббота пришла в Lava bar.Нежданно.",
       "text": "Вчера ,ой сегодня ,или точно вчера была суббота .......МЫ танцевали до утра,какКАЯ РАДОСТЬ,что именно суббота нас сплочает.",
       "legend": "0",
       "date": "1378674000"
     },
     {
       "id": "1011",
       "club_id": "1",
       "title": "Суббота пришла в Lava bar.Нежданно.",
       "text": "Вчера ,ой сегодня ,или точно вчера была суббота .......МЫ танцевали до утра,какКАЯ РАДОСТЬ,что именно суббота нас сплочает.",
       "legend": "0",
       "date": "1378587600"
     },
     {
       "id": "1012",
       "club_id": "0",
       "title": "PinkMartini Room.",
       "text": "Пятница 13,страшно весело,и страшно и весело.",
       "legend": "0",
       "date": "1379019600"
     },
     {
       "id": "1013",
       "club_id": "1",
       "title": "Пятница Lava Bar.",
       "text": "Танцульки устраиваем до утра.",
       "legend": "0",
       "date": "1379019600"
     },
     {
       "id": "1014",
       "club_id": "1",
       "title": "Суббота,долгожданная суббота. LavaBar.",
       "text": "Если все помнят субботу ,значит она прошла хорошо.",
       "legend": "0",
       "date": "1379106000"
     },
     {
       "id": "1015",
       "club_id": "0",
       "title": "Gossip 21.09.2013`",
       "text": ")))",
       "legend": "0",
       "date": "1379710800"
     },
     {
       "id": "1016",
       "club_id": "1",
       "title": "Пятница Lava Bar.",
       "text": "Сентябрь в полном разгаре.",
       "legend": "0",
       "date": "1379624400"
     },
     {
       "id": "1017",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "Лёгкая суббота.",
       "legend": "0",
       "date": "1379710800"
     },
     {
       "id": "1018",
       "club_id": "1",
       "title": "Lava Bar 27.09.2013",
       "text": ")))",
       "legend": "0",
       "date": "1380229200"
     },
     {
       "id": "1019",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "Суббота праздник для всех,танцуют все.",
       "legend": "0",
       "date": "1380315600"
     },
     {
       "id": "1020",
       "club_id": "1",
       "title": "Настроение пятницы в Lava BAR",
       "text": ")))",
       "legend": "0",
       "date": "1380834000"
     },
     {
       "id": "1021",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "Прекрасный вечер в компании очеровательной DJ Nad и её сетом. Респект всем. И песня которая звучала в её сете http://www.youtube.com/watch?v=XI0x0gsyUMw",
       "legend": "0",
       "date": "1380920400"
     },
     {
       "id": "1022",
       "club_id": "1",
       "title": "Lava bar ,пятница .",
       "text": "В преддверие Дня города,все отдыхают на полную катушку .И немного музыки для просмотра фото отчёта......http://www.youtube.com/watch?v=CkRyaG4Mjik ",
       "legend": "0",
       "date": "1381438800"
     },
     {
       "id": "1023",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "Так сказать что прямо взрывная волна пронеслась по клубу Lava Bar много драйва и очень много поднятых рук вверх от восторга музыки вечера.И хороший трэк который просто поднял всех, у Вас он так громко может не будет играть,но будете иметь представление...... http://www.youtube.com/watch?v=iL2t-OiAM_o",
       "legend": "0",
       "date": "1381525200"
     },
     {
       "id": "1024",
       "club_id": "1",
       "title": "Праздник День Города в Lava Bar.",
       "text": "Этот праздник никого не оставил равнодушным,веселились все ,танцы до утра,улыбки на лицах,ну прямо чувствуется ,что у твоего города День Рождение! И для того чтобы приятней было смотреть фото отчёт трэк в подарок...http://www.youtube.com/watch?v=SGVJ6gaKeHU",
       "legend": "0",
       "date": "1381698000"
     },
     {
       "id": "1025",
       "club_id": "1",
       "title": "Пятница в клубе Lava Bar.",
       "text": "Одним словом пятница,приятный день после рабочей недели. И немного музыки ....http://www.youtube.com/watch?v=6VJBBUqr1wM",
       "legend": "0",
       "date": "1382043600"
     },
     {
       "id": "1026",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "Официальный выходной,суббота,отлично прошёл......http://www.youtube.com/watch?v=1G4isv_Fylg",
       "legend": "0",
       "date": "1382130000"
     },
     {
       "id": "1027",
       "club_id": "1",
       "title": "Пятница в клубе Lava Bar.",
       "text": "Приятно провести вечер в хорошей компании. Сюрприз ......http://www.youtube.com/watch?v=1Q5WSaosh1Q",
       "legend": "0",
       "date": "1382648400"
     },
     {
       "id": "1028",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "Отличное время провождение в клубе Lava Bar.",
       "legend": "0",
       "date": "1382734800"
     },
     {
       "id": "1029",
       "club_id": "1",
       "title": "Halloween party in Lava Bar.",
       "text": "Самая долгая и самая страшная ночь была прошлой ночью,но так как ,weekend, только взял начало и всё ЕЩЁ Впереди Дамы и Господа.Хорошо отдохнуть......вчера слышал хорошую песенку ,но забыл спросить как называется.До встречи.",
       "legend": "0",
       "date": "1383170400"
     },
     {
       "id": "1030",
       "club_id": "1",
       "title": "Пятница в клубе Lava Bar.",
       "text": "Afterparty после halloween party.",
       "legend": "0",
       "date": "1383256800"
     },
     {
       "id": "1031",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "СУбботний отдых от праздников,в Lava Bar.",
       "legend": "0",
       "date": "1383343200"
     },
     {
       "id": "1032",
       "club_id": "1",
       "title": "Пятница в клубе Lava Bar.",
       "text": "Пятничный отдых доставляет удовольствие,которые ждёшь целых 5 дней. ",
       "legend": "0",
       "date": "1383861600"
     },
     {
       "id": "1033",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "Полноценная суббота ,в компании Lava Dance Bar.",
       "legend": "0",
       "date": "1383948000"
     },
     {
       "id": "1034",
       "club_id": "1",
       "title": "Пятница Lava Bar.",
       "text": "Веселились как могли.",
       "legend": "0",
       "date": "1384466400"
     },
     {
       "id": "1035",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "Продолжение танцев ,но уже в субботу.",
       "legend": "0",
       "date": "1384552800"
     },
     {
       "id": "1036",
       "club_id": "1",
       "title": "Пятница в клубе Lava Bar.",
       "text": "Приятный всё таки отдых по пятницам,знакомых встречаешь,удовольствие получаешь.",
       "legend": "0",
       "date": "1385071200"
     },
     {
       "id": "1037",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "Главный выходной-суббота.",
       "legend": "0",
       "date": "1385157600"
     },
     {
       "id": "1038",
       "club_id": "1",
       "title": "Пятница в клубе Lava Bar.",
       "text": "Вот и наступила последняя ,Осенняя ,долгожданная и весёлая пятница в 2013 году,ещё 4 весёлых и обезбашенных пятницы и опа Здрасти Новый Год ! А пока вернёмся во вчерашний день,и так пятница 29,11,2013.",
       "legend": "0",
       "date": "1385676000"
     },
     {
       "id": "1039",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "Суббота ,такой день ,что не знаешь когда и где может начатся праздник....а он оказывается  везде,ты и есть праздник. Смайлик.",
       "legend": "0",
       "date": "1385762400"
     },
     {
       "id": "1040",
       "club_id": "1",
       "title": "Lava bar ,пятница .",
       "text": "Неожиданный праздник души и тела. Примерно так можно описать долгожданную пятницу.",
       "legend": "0",
       "date": "1386280800"
     },
     {
       "id": "1041",
       "club_id": "1",
       "title": "LAVA Bar Суббота.",
       "text": "Выходные не заканчиваются никогда.",
       "legend": "0",
       "date": "1386367200"
     },
     {
       "id": "1042",
       "club_id": "0",
       "title": "SanRemo",
       "text": "Суббота в караоке клуб SanRemo",
       "legend": "0",
       "date": "1386367200"
     },
     {
       "id": "1043",
       "club_id": "5",
       "title": "Пятница клуб Taboo.",
       "text": "Небольшой фото отчёт с клуба Taboo.",
       "legend": "0",
       "date": "1386280800"
     },
     {
       "id": "1044",
       "club_id": "1",
       "title": "Пятница в клубе Lava Bar.",
       "text": "Пятница,пятница,пятница и снова пятница.",
       "legend": "0",
       "date": "1386885600"
     },
     {
       "id": "1045",
       "club_id": "1",
       "title": "Субботний вечер в Lava Bar.",
       "text": "В эту субботу был отдых не только без повода,но и по поводу Дня Рождения Владимира Неприцкого всеми известного как Dj Borman.",
       "legend": "0",
       "date": "1386972000"
     },
     {
       "id": "1046",
       "club_id": "1",
       "title": "Пятница в клубе Lava Bar.",
       "text": "Этот долгожданный день всегда проходит по разному,наверно поэтому мы его и ждём целую неделю,что бы потанцевать,да и не только.",
       "legend": "0",
       "date": "1387490400"
     },
     {
       "id": "1047",
       "club_id": "0",
       "title": "Пятница В-68.",
       "text": "Пятница.",
       "legend": "0",
       "date": "1387490400"
     },
     {
       "id": "1048",
       "club_id": "2",
       "title": "City Club.Пятница.",
       "text": "Clinik Party.",
       "legend": "0",
       "date": "1387490400"
     },
     {
       "id": "1050",
       "club_id": "0",
       "title": "Суббота в клубе В 68.",
       "text": "Веселье ,оно только начинается.",
       "legend": "0",
       "date": "1387836000"
     },
     {
       "id": "1051",
       "club_id": "0",
       "title": "Суббота в клубе В 68.",
       "text": "Веселье ,оно только начинается.",
       "legend": "0",
       "date": "1387576800"
     },
     {
       "id": "1052",
       "club_id": "2",
       "title": "City . Суббота вечер.",
       "text": "Танцы до утра воскресенья.",
       "legend": "0",
       "date": "1387576800"
     },
     {
       "id": "1053",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "В этот прекрасный субботний вечер,танцевальный,слегка пьяный,и в тоже время лёгкий,отпраздновал День Рождение Dj Bohan,много друзей ,приятной музыки и хорошей атмосферы.\nhttp://www.youtube.com/watch?v=4RCxtoJjdz0\nа это для приятного просмотра фото отчёта ",
       "legend": "0",
       "date": "1387576800"
     },
     {
       "id": "1054",
       "club_id": "0",
       "title": "San Remo Суббота.",
       "text": "Вечер в караоке San Remo в субботу.",
       "legend": "0",
       "date": "1386972000"
     },
     {
       "id": "1055",
       "club_id": "5",
       "title": "Friends Saturday в TabooClub",
       "text": "Субботний вечер,почти предновогодний.",
       "legend": "0",
       "date": "1387576800"
     },
     {
       "id": "1056",
       "club_id": "1",
       "title": "LavaBar с пятницой Вас.",
       "text": "Вот она финишная прямая по week-end-ам ,вот вот придет праздник,много веселья,радости,хлопушек и разного разного.Отдыхаем по полной.",
       "legend": "0",
       "date": "1388095200"
     },
     {
       "id": "1057",
       "club_id": "1",
       "title": "Суббота  Lava -Bar .",
       "text": "Уже за поворотом Новый Год...С Наступающим!",
       "legend": "0",
       "date": "1388181600"
     },
     {
       "id": "1059",
       "club_id": "0",
       "title": "Sanremo .",
       "text": "ОТДЫХАЕМ  хорошо.",
       "legend": "0",
       "date": "1388440800"
     },
     {
       "id": "1061",
       "club_id": "5",
       "title": "Taboo Club 25.12.2013",
       "text": "Суббота просто отдыхает.",
       "legend": "0",
       "date": "1387922400"
     },
     {
       "id": "1062",
       "club_id": "0",
       "title": "Пятница в San Remo.",
       "text": "Предновогодняя пятница в караоке San Remo.",
       "legend": "0",
       "date": "1388095200"
     },
     {
       "id": "1063",
       "club_id": "1",
       "title": "Новогодняя ночь в Lava Dance Bar.",
       "text": "Наступил долгожданный праздник Новый Год! Всех поздравляем  С Новым 2014 годом !!!!!!!!!!!!!!!!",
       "legend": "0",
       "date": "1388440800"
     },
     {
       "id": "1064",
       "club_id": "1",
       "title": "Пятница самого нового года.Lava Bar.",
       "text": "Наступила первая пятница,после праздника Нового Года.",
       "legend": "0",
       "date": "1388700000"
     },
     {
       "id": "1065",
       "club_id": "1",
       "title": "Суббота  Lava -Bar  первая.",
       "text": "Отдыхали многие,завидовали разные,но вот все мы одинаковые,.....танцуем Всегда.",
       "legend": "0",
       "date": "1388786400"
     }
]
